{"中晋":"1.指迁都建康后的晋朝。亦称东晋。","中禁":"1.内心约束。 \n2.禁中。皇帝所居之处。 \n3.指皇帝。","中京":"1.指围堑中央的堡垒。京，人工筑起的高丘。 \n2.古代都城名。","中经":"1.人体内的主要经脉。 \n2.宫廷中收藏的经籍『代有\"中五经\"之称。三国时魏秘书郎郑默将宫中所藏经籍整理编目，称为\"中经\"。晋秘书监荀勖因\"中经\"更着新簿，分为四部，总括群书，后称为《晋中经簿》。见《汉书．刘向传》﹑《隋书．经籍志一》﹑《新唐书．艺文志二》。 \n3.唐﹑宋国子监教诸生读经，依经书文字多少，分为大﹑中﹑小三等。其中等者为中经。唐以《诗》﹑《周礼》﹑《仪礼》为中经;宋以《书》﹑《易》﹑《公羊》﹑《谷梁》﹑《仪礼》为中经。见《新唐书．选举志上》﹑《宋史．选举志一》﹑明陆深《燕闲录》。","中穽":"1.阱穴之中。","中景":"电影摄影机摄取人像膝盖以上部分或场景局部的一种画面，可使观众看到人物上半身部分的形体动作。","中径":"1.犹直径。","中境":"1.犹中土，指中原地区。 \n2.心境。","中扃":"1.谓闭锁内心，欲望不生。 \n2.指内心。 \n3.犹禁中，皇帝所居之处。 \n4.中门。","中九":"1.指农历每月初九日。","中酒":"1.饮酒半酣时。","中厩":"1.亦作\"中廻\"。 \n2.宫中的车马房。","中局":"1.围棋﹑象棋术语。指双方布局完成，局势进入变化复杂的激战阶段。","中矩":"1.合乎曲尺的标准。","中据":"1.指证人﹑证据。","中捐":"1.谓中年去世。","中涓":"1.古代君主亲近的侍从官。 \n2.泛指君主的左右亲信。 \n3.指宦官。","中觉":"1.午睡。","中絶":"1.隔断。 \n2.中断;绝灭。","中谲":"1.从中侦察。","中军":"1.古代行军作战分左﹑中﹑右或上﹑中﹑下三军，由主将所在的中军发号施令。 \n2.称主将或指挥部。 \n3.中军将军的省称。 \n4.京师的军队。 \n5.中军官的省称。 6.清代总督﹑巡抚以下，凡有兵权者，其标下的统领官，称为中军。","中军官":"1.明代总督﹑巡抚的侍从武官。","中军将军":"1.武官名。晋代始置，南北朝仍有此官号。","中军帐":"1.元帅的营帐。","中君":"1.指才德平常的君主。 \n2.指心。","中儁":"1.《左传．昭公十二年》\"晋侯以齐侯宴，中行穆子相。投壶，晋侯先。穆子曰'有酒如淮，有肉如坻。寡君中此，为诸侯师。'中之……伯瑕谓穆子曰'子失辞。吾固师诸侯矣，壶何为焉?其以中儁也。'\"儁，同\"俊\"。投壶以中者为俊异◇称考试取中为中儁，本此。","中看":"1.好看;顺眼。","中科":"1.犹中品，中等。","中肯":"1.《庄子．养生主》\"技经肯綮之未尝，而况大輑乎?\"肯，着骨之肉;綮，筋骨结合处。肯綮为肢体紧要之处，后即以\"中肯\"指言论击中要害或恰到好处。","中款":"1.出于内心的真诚情意。亦指出于内心的恳挚之言。","中匡":"1.中等的治绩。","中亏":"1.犹言中途失去。","中蘬":"1.即仲虺。人名。商汤的左相。","中逵":"1.谓道路交错之处;九通路口。 \n2.泛指大路。 \n3.犹中途。","中馗":"1.同\"中逵\"。 \n2.大蕈。","中匮":"1.中途休止。 \n2.同\"中馈\"。","中阃":"1.内室，内宫。 \n2.犹中军。","中壸":"1.犹中宫。皇后的住处。壸，宫内巷舍间道。 \n2.借指皇后。 \n3.泛称妻室。","中栏":"1.男子跨栏项目之一，规定距离为400米，栏架高91.7厘米。","中郎":"1.官名。秦置，汉沿用。担任宫中护卫﹑侍从。属郎中令。分五官﹑左﹑右三中郎署。各署长官称中郎将，省称中郎『苏武﹑蔡邕曾任中郎将，后世均以中郎称之。 \n2.次子。","中郎将":"1.中郎署的长官。","中牢":"1.猪羊二牲。","中礼":"1.适中﹑合度的礼仪。","中里":"1.复姓。《墨子．明鬼》有中里徼。","中理":"1.犹正理。","中历":"1.指中国的农历。","中立":"①指不去帮助或反对处在战争状态中任何一方的立场。其中包括不允许任何一方利用其领土作为战场和建立军事基地；不参加任何军事联盟等。②使中立我们要争取和中立这些人。","中立地带":"1.也称中立化地区。根据国际条约，在战时不得对它采取军事行动和禁止把它变为军事基地的地区。通常为国际运河和某一个国家的领土的一部分。","中立国":"有战时中立国和永久中立国。战时中立国又称局外中立国”，指在国际战争中，对处在战争状态中的任何一方采取不帮助、不反对立场的国家。永久中立国，指得到国际社会承认的，无论平时还是战时，永久奉行中立政策的国家。国际上于1815年维也纳会议承认瑞士为永久中立国；1955年奥地利宣布为永久中立国。中立国拥有保卫其主权和领土不受侵犯的权利。","中立主义":"1.某些国家在国际关系中所持的原则和所执行的政策。即保持本国政治独立﹑主权完整，不参加任何军事集团，不把自己的领土作为外国的军事基地，也不对任何国家采取敌对态度。","中利":"1.犹得利。","中练":"1.古人父母丧后周年行小祥祭礼时，祭服内穿以练过的素布制的中衣，故以\"中练\"指人子为去世周年的父母行小祥祭礼。","中梁":"1.屋的正梁。","中林":"1.林野。","中林士":"1.在野隐居的人。","中泠":"1.亦作\"中\"。 \n2.泉名。在今江苏镇江市西北金山下的长江中。相传其水烹茶最佳，有\"天下第一泉\"之称。今江岸沙涨，泉已没沙中。","中陵":"1.山陵之中。 \n2.中等高度的丘陵。","中令":"1.中书令的省称。 \n2.金职官名。正七品。参阅《金史．选举志二》。","中溜":"1.见\"中溜\"。","中流":"1.犹中道，正道。 \n2.江河中央;水中。 \n3.南北朝及南宋时，常用以指长江中游，今九江上下一带地方。 \n4.泛指河流的中游。 \n5.一般;普通。 6.指普通的人。","中流底柱":"1.见\"中流砥柱\"。","中流砥柱":"屹立在黄河激流之中的砥柱山。比喻坚强的，能起到支柱作用的人或力量缓急朝廷须公出，更作中流砥柱｜满江风浪晚来急，谁似中流砥柱人。","中流击楫":"1.亦作\"中流击枻\"。 \n2.指晋祖逖渡江击楫事。《晋书．祖逖传》\"﹝逖﹞仍将本流徙部曲百余家渡江﹐中流击楫而誓曰'祖逖不能清中原而复济者﹐有如大江！'\"后喻有志复兴的壮烈气概。","中流击枻":"1.见\"中流击楫\"。","中流一壶":"1.喻可贵难得。语出《鹖冠子．学问》\"中河失船，一壶千金。\"壶，指瓠类，系之可以不沉。","中路":"1.半路。 \n2.路的当中。 \n3.当中的一路。常指军队部署。 \n4.质量中等;普通。","中路梆子":"1.晋剧的俗称。又叫山西梆子。由蒲剧派生而成，流行于山西省中部地区。","中吕":"1.古乐十二律的第六律。其于十二月为四月，因亦用以称农历四月。 \n2.指律合中吕的歌曲。","中吕·山坡羊·潼关怀古":"散曲篇名。元代张养浩作。曲中由潼关(今属陕西)的险峻地势，联想到历代王朝的兴亡争斗给人民带来的苦难，发出了兴，百姓苦；亡，百姓苦”的感慨，语言凝炼。","中吕调":"1.古乐羽声七调的第一运。见唐段安节《乐府杂录．别乐识五音轮二十八调图》。","中吕宫":"1.古乐宫声七调的第三运。见唐段安节《乐府杂录．别乐识五音轮二十八调图》。","中律":"1.合于音律。 \n2.合乎格律。 \n3.合乎法度。","中率":"1.谓符合军功封赏条例。","中伦":"1.合乎准则。","中洛":"1.中都洛阳。","中落":"1.中途衰落。","中马":"1.指古代驾车时居中的马。又称服马。 \n2.中等的马。","中卖":"1.旧时民间将盐﹑铁﹑茶之类属于专卖性质的物资卖给官府，称为\"中卖\"。","中眉":"1.犹中榜。眉，题额，比喻榜。","中美合作所":"1.中美特种技术合作所的省称。1943年由国民党军统局和美国海军参谋部情报署联合组成的特务机关。","中美华工条约":"即《限禁来美华工保护寓美华人条约》。美国强迫清政府订立的限制在美华工的条约。1894年在华盛顿签订。规定华工离美超过一年者，不得再入境；华工或华人不得入美国籍；居美华工均须登记。美国在利用华工开发资源的目的达到后，开始限制和排斥华工。","中美建交联合公报":"全称《中华人民共和国和美利坚合众国关于建立外交关系的联合公报》。1978年12月16日，两国同时发表。公报宣布两国自1979年1月1日起互相承认并建立外交关系。美国承认中华人民共和国政府是中国唯一合法政府，台湾是中国的一部分。美国将从台湾撤出全部军事人员。中国政府重申，台湾问题是中国的内政，台湾回归祖国，完成国家统一是中国的大政方针。双方还表示将加强经济、文化、教育、科技和其他方面的联系。","中美上海公报":"简称《上海公报》。美国总统尼克松1972年2月访华结束前在上海与中方共同签署发表。主要内容是中美两国虽然社会制度和外交政策有着本质区别，但双方都应根据和平共处五项原则来处理国际关系。双方声明不应在亚洲太平洋地区谋求霸权，反对其他国家或国家集团建立这种霸权的努力。中方声明决不做超级大国，并反对任何霸权主义和强权政治。中国重申中华人民共和国政府是中国的唯一合法政府，台湾是中国的一个省，解放台湾是中国的内政，别国无权干涉。美国方面声明认识到在台湾海峡两边的所有中国人都认为只有一个中国，台湾是中国的一部分，美国对此不提出异议。并表示从台湾撤出全部武装力量和军事设施。双方表示将进一步促进两国关系正常化。","中美特种技术合作所":"简称中美合作所”。美国和国民党政府合作建立的特务机关。1943年5月在重庆成立。该机构除在重庆设有庞大的集中营外，还在安徽、湖南、河南、绥远(今属内蒙古)、贵州、江西、浙江、福建、广东等地开办训练班，以美国特务为教官，替国民党培训特务，并设置关押、残杀共产党人和进步人士的监狱或看守所。1946年3月被撤销。","中美望厦条约":"美国强加给中国的不平等条约。1844年7月在澳门附近望厦村签订。共三十四款。规定美国享有协定关税、五口通商、领事裁判权、片面最惠国等特权，并准许美国军舰可以任意出入中国沿海各港口，美国人可以在通商口岸租地建楼，设立教堂、医院。","中美洲":"全称中亚美利加洲”。连接南、北美洲的狭长陆地，指墨西哥以南、哥伦比亚以北的美洲大陆中部地区。广义的中美洲有时也把西印度群岛和墨西哥包括在内。","中门":"1.内﹑外门之间的门。 \n2.门的当中。 \n3.正中的大门。 \n4.内﹑外室之间的门。","中蒙":"1.中途昏暗。比喻中道衰微。","中秘":"1.见\"中秘\"。","中秘书":"1.见\"中秘书\"。","中面":"1.里面，里边。","中民":"1.一般官吏。 \n2.普通的人。 \n3.中等家产的人。","中鸣":"1.一种较为低沉的声调。 \n2.吹奏乐器名。","中冥":"1.午后。","中墨":"1.符合准绳。","中目":"1.指唐高祖李渊射中门屏上孔雀眼睛而娶窦毅女之事。《旧唐书．后妃传上．高祖太穆皇后窦氏》\"窦毅闻之﹐谓长公主曰'此女才貌如此﹐不可妄以许人﹐当为求贤夫。'乃于门屏画二孔雀﹐诸公子有求婚者﹐辄与两箭射之﹐潜约中目者许之。前后数十辈莫能中﹐高祖后至﹐两发各中一目。毅大悦﹐遂归于我帝。\"后称以杰出才能中选为婿为\"中目\"。","中纳":"1.宋代募商人运粮秣至边境地区，以供军需，而给予钞引，使至京师或指定地点领取现金或盐茶等物，谓之\"入中\"，亦称\"中纳\"。","中男":"1.次子;诸子中居长幼之间者。 \n2.未成丁的男子。 \n3.泛指青年男子。","中南":"一般指河南、湖北、湖南、广东、海南五省和广西壮族自治区。","中南半岛":"又称中与岛”或印度支那半岛”。在亚洲东南部。其向南延伸的部分叫马来半岛。北高南低，多山地、高原。大部分为热带季风气候。盛产柚木。作物有稻米、橡胶、油棕等。矿产有锡、钨、石油等。","中南海":"在北京市区中部、故宫西侧。包括中海与南海，与北海统称三海。面积100公顷，其中水面约47公顷。中海开凿于金、元时，南海开凿于明初。清代与北海统称为西海子，亦称太液池。为皇家禁苑。园内景色美丽。有水云榭、丰泽园、瀛台等胜迹，光绪皇帝曾被囚于瀛台。园内还有崇雅殿、怀仁堂、紫光阁、武成殿等建筑。新中国成立后，为中共中央和国务院所在地。丰泽园内菊香书屋为毛泽东故居。","中脑":"1.脑的一部分，在大脑与后脑之间，包括四叠体和大脑脚，主要作用是纠正身体姿势和掌握头部转动方向。","中馁":"1.内心缺乏勇气。","中尼公路":"从西藏拉萨到尼泊尔首都加德满都。中国境内途经日喀则至樟木口岸段，长829千米；尼境内段长114千米。1967年建成通车。是联系中国和尼泊尔的国际公路干线。","中年":"1.中等收成的年岁。 \n2.犹隔年。 \n3.指四五十岁的年纪。 \n4.犹言中世，中期。","中农":"1.古指生产能力属于中等的农民。 \n2.经济地位在贫农和富农之间的农民，多数占有土地，并有部分生产工具，生活来源靠自己劳动，一般不剥削人，也不出卖劳动力。特指介于上中农和下中农之间的农民。","中女":"1.女红能力居中等的女子。","中恧":"1.内心惭愧。","中欧":"指波罗的海、北海以南，阿尔卑斯山脉以北的欧洲中部地区。包括德国、波兰、捷克、斯洛伐克、匈牙利、奥地利、瑞士、列支敦士登等国。","中派主义":"第二国际内部的隐蔽的机会主义。以考茨基等为代表。自称站在左派和右派之间的中派”立场上，宣扬考茨基主义。","中判":"1.对半分开。 \n2.区别。","中庖":"1.厨中。","中批":"1.指皇帝的诏令。","中圮":"1.中途衰败。","中篇":"1.未读完全篇。 \n2.分篇的书籍或文章中居中的一篇，对上篇下篇而言。 \n3.指中篇小说。","中篇小说":"1.篇幅介乎长篇和短篇小说之间的小说。通常是撷取主人公某个阶段生活的典型事件塑造形象，反映社会生活的某些方面。故事情节完整，线索比较单一，矛盾斗争不如长篇小说复杂，人物也较少。一般在十五万字左右。","中贫":"1.谓达到穷乏的地步。","中频":"1.高于低频﹑低于高频的电磁振荡，其范围一般是10－550千周。在超外差式收音机中，由收音机本身产生的振荡和接收到的高频混合而取得中频。","中品":"1.中等;中等品级。","中平":"1.中等，平常。","中葡关于澳门问题的联合声明":"全称《中华人民共和国政府和葡萄牙共和国政府关于澳门问题的联合声明》。1987年4月13日在北京签订。内容为中国政府将于1999年12月20日恢复对澳门(包括澳门半岛、fe32Ｗ械汉吐坊返)行使主权；届时将设立澳门特别行政区；澳门特别行政区直辖于中央人民政府，除外交和国防事务属中央人民政府管理外，享有高度的自治权；保持原有的资本主义制度和生活方式，五十年不变；实施澳门特别行政区基本法。","中期":"1.一个时期或一个过程的中间阶段。","中气":"1.古代历法以太阳历二十四气配阴历十二月，阴历每月二气在月初的叫节气，在月中以后的叫中气。如立春为正月节气，雨水为正月中气。 \n2.中和之气。 \n3.中医名词。指中焦脾胃运转机能的原动力。对食物的消化﹑身体的营养有重要作用。 \n4.指丹田之气。","中气不足":"指中焦之气不足，脾胃功能衰弱的病理现象。中医认为中气”对食物消化、身体营养均有重要作用。常由饮食失调、过劳伤脾而引起。表现为少气懒言、语音低微、神倦乏力等。","中千世界":"1.佛家语。佛经谓合一千个小千世界为中千世界，合一千个中千世界为大千世界。参见\"三千大千世界\"。","中签":"1.旧时科举考试用以填写考中者姓名﹑籍贯等的标签。","中巧":"1.犹心巧。","中窍":"1.犹中肯。","中寝":"1.古代天子﹑诸侯常居治事的正室。亦泛指居屋的正室。 \n2.睡到一半;睡梦之中。 \n3.指午睡。 \n4.犹中止。","中卿":"1.古官名。周制，天子及诸侯皆有卿，分上中下三等。","中清":"1.谓符合洁身之道。","中情":"1.内心的思想感情。 \n2.谓内心真诚。 \n3.内在的实际情况。","中丘":"1.丘中。丘，小土山。","中秋":"即中秋节”月到中秋分外明。","中秋节":"中国汉族等民族的传统节日。在每年夏历八月十五日。这一天，民间有合家团圆、吃月饼、赏月的习俗。","中秋帖":"1.又名《十二月帖》。晋王献之尺牍，草书。原五行三十二字，后裁去二行，现三行二十二字。明董其昌刻入《戏鸿堂法帖》，所佚二行以《淳化阁帖》补入。此帖运笔爽利，如公箸画灰，连续无端末。清代作为\"三希\"之一，刻入《三希堂法帖》。","中区":"1.区中，人世间。 \n2.中心区域。 \n3.指中原地区。 \n4.指心胸之中。","中曲":"1.乐曲演奏到中段。","中衢":"1.四通八达的大路。","中权":"1.谓中军制定谋略。 \n2.指中军。 \n3.指主将。 \n4.指主将的权势。 \n5.中枢;司令部。 6.喻中等。","中泉":"1.犹黄泉。指葬身之地。 \n2.王莽新朝货币名，重七铢。","中铨":"1.三铨之一。唐代文官的选授由吏部尚书﹑侍郎分别主之。侍郎二人分别负责中铨和东铨，掌八品﹑九品官员的选授。","中缺":"1.犹中断。","中雀":"1.中目。","中阙":"1.宫殿的中门。","中帬":"1.亦作\"中裙\"。亦作\"中裠\"。 \n2.内裤。","中裙":"1.见\"中帬\"。","中裠":"1.见\"中帬\"。","中壤":"1.泛指中原地区。","中热":"1.内热。 \n2.犹热中。 \n3.内心激动。","中人":"1.中等的人;常人。 \n2.中等人家。 \n3.宦官。 \n4.宫女。 \n5.指有权势的朝臣。 6.犹内人。 7.居间介绍或作证的人。 8.中国人。 9.借指中等酒。","中稔":"1.中等年成。","中日":"1.隔日。","中日甲午战争":"1894-1895年日本侵略朝鲜和中国的战争。因战争爆发于旧历甲午年而得名。1894年7月，日本在朝鲜丰岛海面突袭清军运兵船，并进攻驻守牙山的清军。8月，双方正式宣战，清军在平壤战役和黄海战中受挫，日军分陆海两路进攻中国东北。次年2月，日军攻占威海卫军港，北洋舰队覆灭。不久，辽东半岛陷落。中国人民和爱国官兵对日本侵略军进行了英勇的抗击，但因清政府的腐败而遭到失败。最后清政府派李鸿章赴日本签订了丧权辱国的《马关条约》，使中国进一步加深了半殖民地化。","中日联合声明":"全称《中华人民共和国政府和日本国政府联合声明》。1972年9月29日在北京签订。两国政府声明中日两国结束不正常状态，实现邦交正常化；日本政府对过去侵华战争给中国人民造成的重大损害表示深刻反省；承认中华人民共和国是中国的唯一合法政府。中国政府重申台湾是中华人民共和国领土不可分割的一部分；为表示中日两国人民的友好，放弃对日本国的战争赔偿要求。双方都宣布，不在亚洲及太平洋地区谋求霸权，并反对其他国家或集团建立这种霸权。声明签订之日起，中日两国即建立正式外交关系。","中容":"1.传说中的古国名。","中瑞":"1.犹言预兆吉祥。","中散":"1.中散大夫的省称。三国魏嵇康曾任中散大夫，世以\"中散\"称之。","中色":"1.中央之色，即黄色。","中杀":"1.谓适宜猎获﹑捕食。","中沙群岛":"中国南海诸岛中四大群岛之一。属海南省。主要部分坐落在南海中最大的环礁中沙环礁上，全为隐伏在海面下10～20米深处的暗沙和暗滩。东面的黄岩岛通常也包括在它的范围内，为该群岛中唯一的岛屿。","中山":"1.中等的山。 \n2.山中。 \n3.古国名，春秋末年鲜虞人所建，在今河北省定县﹑唐县一带，后为赵所灭。参阅清全祖望《经史问答》卷八。 \n4.《周礼．天官．酒正》\"三曰清酒\"汉郑玄注\"清酒，今中山冬酿接夏而成。\"晋张华《博物志》卷五\"刘元石于中山酒家酤酒，酒家与千日酒饮之，忘言其节度。归至家大醉，不醒数日，而家人不知，以为死也，具棺殓葬之。酒家计千日满，乃忆元石前来酤酒，醉当醒矣。往视之，云'元石亡来三年，已葬。'于是开棺，醉始醒。\"后因以\"中山\"作为美酒的代称。 \n5.中山狼的省称。 6.指明初著名将领徐达。徐死后封中山王。","中山大学":"中国的多科性综合大学。校址在广州。创建于1924年，当时称广东大学，1926年改现名。设有研究生院、岭南学院、孙文学院等以及历史、数学、人类学、生物学、化学等系。","中山毫":"1.用中山兔毛所制的笔。常用为名笔的代称。","中山纪念堂":"为纪念孙中山而建造的大会堂。在广州市越秀山下。占地约64万平方米。1931年建成。由建筑师吕彦直等人设计。包括主体纪念堂、东西两楼和门坊。总体布局呈方形，坐北朝南。建筑面积12万平方米，高49米。可容纳四千多人集会。宫殿式建筑。","中山舰事件":"1926年3月18日，蒋介石指使亲信传达命令，调中山舰到黄埔待命。当中山舰抵黄埔后，国民党右派分子即散布谣言，说海军局代理局长李之龙(共产党员)擅调中山舰至黄埔阴谋暴动”。3月20日，蒋以此为借口，实行戒严，扣留中山舰，逮捕李之龙等，并派兵包围省港罢工委员会，拘捕黄埔军型国民革命军第一军中的全体共产党员。时称三·二∈录”。由于中共中央主要领导人陈独秀、张国焘妥协退让，使蒋的阴谋得以实现。","中山酒":"1.相传产于中山的一种名酒，又称千日酒。亦泛指名酒。","中山狼":"1.明马中锡着寓言《中山狼传》(一说宋谢良着)，记赵简子在中山打猎，一狼中箭逃命，东郭先生救之。既而狼反欲食东郭先生。明康海有《中山狼》杂剧演其事◇以喻恩将仇报﹑没有良心的人。","中山狼传":"寓言小说名。明代马中锡作。战国时墨家学者东郭先生营救一负伤被追逐的狼，狼脱离险境后反而恩将仇报，欲害东郭先生，最终被一老人设计杀死。小说讽谕世人要分清敌友，不可盲目行善。","中山陵":"孙中山的陵墓。在江苏省南京市钟山南坡。建于1926-1929年。1929年6月1日，孙中山遗体由北京碧云寺移葬于此。陵依山而筑，占地约130公顷，陵园内苍松翠柏，庄严肃穆。孙中山灵柩安放在祭堂后墓室内。为全国重点文物保护单位。","中山市":"在广东省珠江三角洲南部。1983年设市。人口1252万(1995年)。中山港(横门港)已辟为对外开放口岸。市南翠亨村为孙中山故乡。建有中山纪念堂。","中山玉兔毫":"1.见\"中山毫\"。","中山站":"中国南极考察站。在印度洋沿岸的南极大陆。地理坐标为南纬69°22′24″，东经76°22′24″。距北京125332千米，距南极点2903千米。","中山装":"男式服装的一种。由孙中山先生授意设计并倡导，故名。具有浓郁的民族风格。关闭式八字型领口，前身上下左右有四只配有袋盖的口袋，正中五粒钮扣，后背整块无缝。庄重、端正、大方。单衣、夹衣、棉衣均有。可做便服或礼服。","中伤":"1.受伤;受害。 \n2.诬蔑别人使受损害。","中殇":"1.古谓十二至十五岁死亡为\"中殇\"。未成年而死叫殇。","中觞":"1.宴饮之中。","中晌":"1.中午。","中赏":"1.中等的赏赐。 \n2.内心赞赏。","中尚方":"1.古代官署名。掌宫内营造杂作。始置于汉代，唐改称中尚署，元为中尚监，明以后不设。","中舍":"1.亦称\"中舍人\"。 \n2.太子属官。","中舍人":"1.见\"中舍\"。","中射":"1.亦称\"中射土\"。 \n2.古官名。宫廷中的侍卫官。《战国策·楚策四》\"有献不死之药于荆王者，谒者操以入。中射之士问曰'可食乎?'\"《韩非子·十过》\"中射士谏曰'合诸侯﹐不可无礼。'\"陈奇猷集释引孙诒让曰\"中射者﹐射人之给事宫内者﹐犹涓人之在内者谓之中涓﹐庶子之在内者谓之中庶子矣。\"一说，侍御的近臣。于省吾《双剑誦诸子新证·韩非一》\"吴北江先生谓'射'乃'榭'之借字。\"参见\"中谢\"。","中射士":"1.见\"中射\"。","中身":"1.中年。 \n2.身体的中部。","中生代":"地质历史上起自约25亿年前至6500万年前的时代。持续时间约185亿年。分为三叠纪、侏罗纪和白垩纪三个纪。该时期形成的地层称中生界”。动物很活跃，有爬行动物、哺乳动物、鸟等，恐龙也在此时发展，植物很繁盛，故也是一个重要的成煤时期。中国的大陆轮廓已基本形成。","中声":"1.中和之声。 \n2.指五音中的商声。","中绳":"1.符合墨线。 \n2.喻符合标准。 \n3.谓适度。","中省":"1.中书省的省称。","中圣":"1.酒醉的隐语。","中圣人":"1.酒醉的隐语。","中盛":"1.盛是古代祭祀时置于容器中的谷物，一般为黍﹑稷﹑稻﹑粱﹑麦﹑苽，谓之六谷。\"中盛\"谓不用稻﹑粱，表示祭礼从简。","中失":"1.犹得失。","中师":"1.中等师范学校的省称。招收初中毕业生，学制三年或四年，毕业后担任小学教师。","中湿":"1.中医病名。泛指由于外感或内伤湿邪引起的一些症候，如皮肤顽麻﹑喘满﹑肿胀﹑腰胯重痛﹑肢节不利等。","中石饮羽":"1.指西周时楚国君熊渠﹑春秋时楚大夫养由基﹑西汉名将李广等人力大善射的故事。相传他们射箭中石，箭头竟没入石中。事分别见《吕氏春秋．精通》﹑《韩诗外传》卷六﹑《史记．李将军列传》。","中时":"1.午时。 \n2.不好也不坏的时机。 \n3.古代以春﹑夏﹑秋﹑冬四时配木﹑火﹑金﹑水四行，另分立秋前十八日配土，名为\"中央时\"，简称\"中时\"◇因以泛指夏末。","中实":"1.犹真实。 \n2.里面坚实。","中食":"1.进食之中。 \n2.指佛教徒于中午进斋食。 \n3.普通饮食。","中使":"1.宫中派出的使者。多指宦官。","中士":"1.古代官名。其禄位在上士之下，下士之上。 \n2.指中等德行的人。 \n3.指一般士人。 \n4.指中等身材的人。 \n5.指中等道行的道士。 6.军衔的一级。低于上士，高于下士。 7.指中国人士。","中世":"1.犹中古。 \n2.犹中期，中叶。 \n3.犹中年。","中世纪":"历史学上一般指封建制时代。主要用于欧洲。时限是公元476年西罗马帝国灭亡到1640年英国资产阶级革命。","中世纪艺术":"一般指5-15世纪的西方美术。主要表现在建筑的高度发展，各种形式的大教堂，如拜占庭教堂、罗马式教堂、哥特式教堂在艺术上和工程设计上都取得了很高的成就。雕刻、镶嵌画、壁画、插图画等也获得了繁荣。中世纪艺术属于基督教艺术，它不注重客观世界的真实描写，而往往以夸张、变形等手法表现精神世界。","中式":"1.中国式样。","中事":"1.指某时期中重要的事情。 \n2.正确的事情。 \n3.朝廷或宫廷中的事情。 \n4.中等案件。","中侍":"1.指宫中的侍从官。","中试":"1.考试合格。","中室":"1.室中。","中适":"1.中正适当。 \n2.心中安适。","中手":"1.技能中等的人。","中寿":"1.中等的年寿。古时说法不一(1)九十以上。《左传．昭公三年》\"三老\"唐孔颖达疏\"上寿百年以上，中寿九十以上，下寿八十以上。\"唐沈千运《感怀弟妹》诗\"中寿稀满百，近世多夭伤。\"(2)八十岁。《庄子．盗跖》\"中寿八十。\"汉王充《论衡．正说》\"上寿九十，中寿八十，下寿七十。\"(3)七十岁。《淮南子．原道训》\"凡人中寿七十岁。\"(4)六十岁。《吕氏春秋．安死》\"中寿不过六十。\"晋葛洪《抱朴子．至理》\"张苍偶得小术，吮妇人乳汁，得一百八十岁。此盖道之薄者，而苍为之，犹得中寿之三倍。\"参见\"上寿\"。","中书":"1.皇宫中的藏书。亦特指宫中记事的书。 \n2.官名。中书令的省称『设中书令，掌传宣诏令，以宦者为之，后多任用名望之士。《汉书．萧望之传》\"望之以为中书政本，宜以贤明之选。\"晋庾亮《让中书令表》\"国恩不已，复以臣领中书。\"隋唐以中书令﹑侍中﹑尚书令共议国政﹐俱为宰相﹐后因以中书称宰相。 \n3.官名。中书舍人的省称。隋﹑唐时为中书省的属官。明清废中书省，于内阁设中书舍人，掌撰拟﹑缮写之事。 \n4.官署名。唐代的中书省﹑宋代的政事堂，亦直称为\"中书\"。 \n5.毛笔的别称，\"中书君\"的省称。","中书房":"1.明代宫中的缮写收发机构。","中书格":"1.明代有中书舍人，掌书写诰敕等事。其书体一般端正而流于刻板，人谓之中书格。","中书检正":"1.宋代的内阁侍读。","中书君":"1.唐韩愈作寓言《毛颖传》，称毛笔为毛颖。言颖居中山为蒙恬所获，献于秦皇，秦皇封之于管城，号管城子，\"累拜中书令，与上益狎，上尝呼为中书君\"◇因以\"中书君\"为毛笔的别称。","中书省":"官署名。始设于魏晋，是奉皇帝意旨掌机要、发政令的中央机构。隋代改为内史省、内书省。至唐代，国家政令由中书省制定，经门下省审复，交尚书省执行。元代废门下、尚书两省，由中书省总领百官，成为国家政务中枢。明初袭元制，1380年中书省被革去。","中书堂":"1.中书省的政事堂。","中书学":"1.犹太学。北魏时的中央教育机构。","中叔":"1.复姓。春秋时晋有中叔无忌，汉光武帝时有侍御史中叔僚。见《通志．氏族四》。","中枢":"①天体运行的中心。借指中央或中央政府机关中枢机关｜四维分景纬，万象含中枢｜展我此志业，期君持中枢。②事物中起主导作用的部分指挥中枢｜中枢神经｜交通中枢。","中枢神经":"1.神经系统的主要部分，包括脑和脊髓，主管全身感觉运动和条件反射﹑非条件反射等。亦用以比喻指挥中心。","中孰":"1.亦作\"中熟\"。 \n2.中等的年成。","中熟":"1.见\"中孰\"。","中暑":"1.病名。古称中暍，俗称发痧。由于在高温环境下停留过久所引起。症状是眩晕﹑心悸﹑恶心等。","中署":"1.宫廷内府。 \n2.指厅堂。","中庶子":"1.太子属官。《战国策·韩策二》\"中庶子强谓太子曰不若及齐师未入﹐急击公叔。\"鲍彪注\"庶子﹐本周官﹐秦置中庶子﹐为太子官。\"一说掌公族之官。","中数":"1.中气一周之数，即地球公转一周的时间。 \n2.居中﹑折中之数。","中衰":"1.中道衰落。","中水":"1.水中。 \n2.指中官。古官名。","中水期":"1.也叫平水期。指河流处于正常水位的时期。","中水位":"某一时段内，却大小顺序排列的逐日水位值居中的水位。一年中，各有半数日期的水位高于和低于中水位。与平均水位不同，可看作在时段内高于或低于中水位的水位机会相等，而平均水位是最高水位和最低水位的平均值。","中说":"1.正确的学说﹑理论。","中朔":"1.指中数和朔数。","中司":"1.御史中丞的俗称。","中私":"1.内心的感情。","中祀":"1.次于大祀的祭礼。所祭对象历代略有不同。","中驷":"1.中等的马。《史记．孙子吴起列传》\"今以君之下驷与彼上驷﹐取君上驷与彼中驷﹐取君中驷与彼下驷。\"后以比喻中品。","中素":"1.亦作\"中愫\"。 \n2.犹衷情。","中宿":"1.次夜。 \n2.半夜。","中愫":"1.见\"中素\"。","中岁":"1.农业收成一般的年景。 \n2.中年。","中台":"1.星名。 \n2.汉代以来，以三台当三公之位，中台比司徒或司空，后遂成为司徒或司空的代称。","中坛":"1.古代为举行郊祀﹑封禅等大典而设的高台。","中碳钢":"1.具有中等含碳量(约0.25～0.50%)的碳素钢。","中堂":"①正中的厅堂；厅堂的中央把客人请到中堂就坐。②挂在厅堂正中的大幅字画他买了一幅中堂。③宰相。明、清时亦指大学士、协办大学士一类的官这是送李中堂的寿礼。","中帑":"1.国库的钱财。","中提琴":"1.提琴的一种，全长约660毫米。定弦比小提琴低五度，音色亦较低沉。常用于重奏和管弦乐队，也用于独奏。","中天":"1.高空中;当空。 \n2.犹参天。 \n3.指上界，神仙世界。 \n4.天运正中。喻盛世。 \n5.九天之一。 6.指神农之《易》。 7.天文学名词。天体经过观测者的子午圈。天体每天经过子午圈两次，离天顶较近的一次叫\"上中天\"，离天顶较远的一次叫\"下中天\"。","中天竺":"1.古印度的一部分。亦泛称古印度。 \n2.指浙江杭州天竺山之中天竺寺。","中田":"1.田中。 \n2.中等田地。","中畋":"1.在狩猎之中。","中条":"1.谓排列次序居中的一项。 \n2.悬挂在厅堂正中的尺寸较大的字画。也叫\"中堂\"。","中厅":"1.正厅。","中听":"1.《书．吕刑》\"民之乱，罔不中听狱之两辞。\"孔传\"民之所以治，由典狱之无不以中正听狱之两辞。\"后以指治狱得当。 \n2.听起来顺耳;好听。","中廰":"1.见\"中溜\"。","中庭":"1.古代庙堂前阶下正中部分。为朝会或授爵行礼时臣下站立之处。 \n2.厅堂正中;厅堂之中。 \n3.庭院;庭院之中。 \n4.指现代高级旅馆中庭院式的大厅。 \n5.中草药\"百合\"的别名。见明李时珍《本草纲目．菜二．百合》。","中庭麦":"1.语本《后汉书．逸民传．高凤》\"妻尝之田，曝麦于庭，令凤护鸡。时天暴雨，而凤持竿诵经，不觉潦水流麦。妻还怪问，凤方悟之。\"后用为嘲谑书痴的典实。","中停":"1.中途停止。 \n2.星相迷信之说，面部及身体各分为上﹑中﹑下三停。面部自山根至准头为中停;身体以腰为中停。参见\"三停\"。","中通":"1.中等，普通。","中统":"1.国民党中央执行委员会调查统计局的省称。成立于1938年，是国民党cc派陈果夫﹑陈立夫所控制的特务组织。","中统钞":"1.元中统年间颁行的钞票。有\"交钞\"﹑\"元宝钞\"二种。","中统局":"全称为中国国民党中央执行委员会调查统计局”。国民党特务组织。1938年成立。主要任务是在国民党内排除异己，反对其他派系，镇压革命运动，屠杀共产党人和革命人士，维护蒋介石集团的统治。1947年4月改组为国民党中央执行委员会党员通讯局(简称党通局)。1949年2月划归国民党政府内政部，改称内政部调查局”。","中投":"1.体育名词。中距离投篮的省称。","中涂":"1.亦作\"中途\"。 \n2.半路;途中。 \n3.指事情的进程中。 \n4.路的当中。","中途":"1.见\"中涂\"。","中途岛":"太平洋北部的珊瑚小岛。由环礁围成湖，是天然良港。因地处太平洋东、西两岸的中途，故名。战略地位重要。美国海军在此建有航空和潜艇基地。第二次世界大战期间，美国和日本曾在这里激战。","中途岛海战":"太平洋战争中日本与美国的重要海战。1942年5月，日本联合舰队司令长官山本五十六率舰队占领太平洋中部的中途岛，引诱美国舰队决战。6月4日，日美舰队在中途岛附近海面展开海空大战，日本四艘航空母舰被击沉，三百多架飞机被击毁，被迫撤军。从此，美国取得海上主动权。此战成为太平洋战争的转折点。","中土":"1.中等的土壤。 \n2.指冀州。 \n3.指中原地区。 \n4.指中国。","中外":"1.表里，内心与外表。 \n2.宫内和宫外。 \n3.朝廷内外，中央和地方。 \n4.犹里外。 \n5.中原和边疆;中国和外国。 6.家庭内外，家人和外人。 7.指中表之亲。","中外合璧":"1.中西合璧。","中外合资经营企业":"简称合营企业”。按照平等互利原则，外商在中国境内投资并同中国的公司、企业或其他经济组织共同举办和经营的股权式企业。按照1979年7月公布、1990年4月修订的《中华人民共和国中外合资经营企业法》规定，合营企业采取股份有限公司形式，参与合营的各方按各自投资额，对本企业的债务承担责任，并按比例分享利润和分担风险、亏损。","中外合作经营企业":"简称合作企业”。按照平等互利原则，外商在中国境内同中国合作者(公司、企业或其他经济组织)共同举办和经营的契约式合营企业。双方可以采取投资方式或提供合作条件(现金、实物、工业产权等)的方式进行合作。按照1988年4月公布的《中华人民共和国中外合作经营企业法》的规定，合作企业可以依法取得中国法人资格，也可以只建立联合管理机构。","中外孙":"1.孙与外孙的合称。","中脘":"1.谓胃的中部。 \n2.穴位名。属任脉经，在上脘下一寸，脐上四寸。居心蔽骨与脐之中央。腑病多治此穴。","中网":"1.谓网捕未完。","中微":"1.中道衰微。","中微子":"一种粒子。用符号ν表示。不带电，质量极小。","中帏":"1.同\"中帷\"。","中闱":"1.后妃所居的内宫。 \n2.借指皇后。 \n3.泛指宫廷。 \n4.灵堂门内。","中帷":"1.屋中的帷幔。 \n2.指正妻。","中纬度":"1.指北纬45度上下或南纬45度上下的纬度。","中卫":"1.宫廷的禁卫部队。 \n2.足球﹑手球等球类比赛的后卫之一，位置在中间，故名。","中位":"1.中央的位置。","中尉":"1.官名。战国时赵置，负责选任官吏。秦汉时为武职，掌管京师治安『武帝时更名执金吾，汉诸王国皆置中尉。唐后期为宦官领禁兵的专职。 \n2.军衔的一级。低于上尉﹑高于少尉的下级军官。","中文":"1.中国语言文字或中国语言文学的省称。特指汉语言文字或汉语言文学。","中文信息处理系统":"处理中文信息的计算机系统。由硬件和软件两部分组成。硬件由汉字输入、输出设备和汉字库等组成；软件包括汉字处理程序、汉字库调用程序、汉字文件编辑及有关的应用程序等。","中吴":"1.旧苏州府的别称。始见宋龚明之《中吴纪闻》。 \n2.旧镇江府的别称。","中五":"1.指五行中的土运。旧时以五方配五行，中央属土，故称。","中午":"1.白天十二点左右的时间。","中忤":"1.犹言冒犯违忤。","中武":"1.前后相间一足之地。","中务":"1.切中时务。","中夕":"1.半夜。","中西":"1.中国和西洋。","中西合璧":"1.比喻在某种事物中中国和西洋的精华合在一起。","中息":"1.中间停歇;中止。 \n2.次子。","中狭":"1.心地狭隘。","中下":"1.指古代田地或赋税等级的第六等。 \n2.中等里的下等。 \n3.指中策和下策。","中夏":"1.指华夏;中国。 \n2.指中原地区。 \n3.夏季之中，指农历五月◇亦指盛夏。","中贤":"1.指一般的贤人。","中县":"1.指中原。 \n2.中等规模的县。唐代诸州分上县﹑中县﹑中下县﹑下县诸等。宋诸路所属亦有中县﹑中下县之分。参阅《旧唐书．职官志三》﹑《宋史．地理志》。","中线":"1.又称中心线。位置居中的线。 \n2.三角形的一顶点与对边中点的连线。 \n3.把球场划分为两个相等场区的线。","中线灯":"一种机场地面灯光设备。即标明机场跑道中心线位置的照明设备。由密封底座、光源、透镜和高强度灯盖组成。装置埋于地下，但高出地面数毫米。在夜间或能见度差的情况下，使飞机能在跑道和滑行道上的正确位置起飞、着陆和滑行。","中宪大夫":"1.金代为吏部文官正五品的封阶，明清则为文职正四品封阶。","中陷":"1.中伤陷害。","中羡":"1.墓道。","中乡":"1.乡中。 \n2.指中阳里。","中项":"在三段论的两个前提中都出现的共同概念。它作为小项和大项的中介，把两者联系起来，从而推出结论。","中宵":"1.中夜，半夜。","中宵舞":"1.中夜起舞。","中霄":"1.犹中天，高空。","中小城市":"中国指人口在50万以下的城市。其中人口在20万以下的为小城市，人口在20万至50万的为中等城市。一般是一个区域的政治、经济、文化中心。","中校":"1.官名。秦汉置，为将作大匠属官，佐治宫室。唐有中校署，属将作监，掌舟车等事。 \n2.主帅所在的营帐。校，古代军营的名称。 \n3.军衔的一级，低于上校﹑高于少校。","中邪":"1.为邪气所侵袭。 \n2.喻表现反常。","中谢":"1.官名。古代王侯的侍御近臣。 \n2.臣僚受职或受赏后入朝谢恩。 \n3.古代臣子上谢表，例有\"诚惶诚恐，顿首死罪\"一类的套语，表示谦恭◇人编印文集往往从略，而旁注\"中谢\"二字。","中心":"①与四周距离相等的位置或部位圆中心｜市中心。②占据重要地位或起主干作用的地方商贸中心｜政治中心。③事物的主要部分问题的中心｜确定文章中心｜中心议题｜中心环节。","中心对称":"也称点对称”。如果一个图形绕着一个点旋转180°后，与另一个图形重合，那么称这两个图形关于这个点成中心对称。这个点称为对称中心。关于中心对称的两个图形，对称点连线都经过对称中心，并且被对称中心平分。","中心法则":"遗传信息在细胞内生物大分子之间转移的基本法则。认为遗传信息的转移只能从脱氧核糖核酸到核糖核酸(转录)，从核糖核酸到蛋白质(转译)。现已发现，在某些生物中，核糖核酸通过逆转录，也能把遗传信息传递给脱氧核糖核酸。","中心角":"1.以圆心为顶点﹑半径为两边的角。也称圆心角。","中心思想":"1.文章或发言中的主要思想内容。 \n2.指言行的主导思想。","中衅":"1.内部的嫌隙﹑争端。","中兴":"由衰落而重新兴盛起来中兴机会，庶几在此。","中兴三明":"1.指诸葛恢等东晋三名臣。","中兴颂":"1.指汉刘苍所作《光武受命中兴颂》。 \n2.泛指为帝王歌功颂德的诗文。","中星":"1.二十八宿分布四方，按一定轨道运转，依次每月行至中天南方的星叫中星。观察中星可确定四时。","中星仪":"又称子午仪”。一种观测恒星过中天时刻的天体测量仪器。由望远镜、寻星度盘、水准器、支座等组成。望远镜垂直放置在东南向的水平轴上，可在子午圈平面内旋转。","中刑":"1.中等刑罚。","中行":"1.行为合乎中庸之道的人。 \n2.泛指中庸之道。 \n3.中等德行。","中行评博":"1.中书﹑行人﹑大理评事和太常博士四种官职的合称。","中型":"1.中等规模;中等规格。","中性":"1.谓不表示性别。 \n2.化学上指既不呈酸性又不呈碱性的性质，如纯水的性质。","中性层":"指自地面至约60千米高度的大气层。主要由中性气体组成。层内的大气有时可能在局部有较多的带电粒子(如雷暴时)，但一般情况下带电粒子少。","中兄":"1.才德一般的兄长。","中诇":"1.从中侦察。","中休":"1.中间休息;中途休息。 \n2.指每月中旬的休沐日。","中虚":"1.指胸腔。 \n2.指心。 \n3.里面空虚。 \n4.犹虚心。 \n5.中气虚弱。","中轩":"1.轩中。轩，有窗槛的长廊。","中选":"1.被选中;合格。 \n2.特指科举应试被录取。","中铉":"1.鼎耳。喻天子的辅臣。 \n2.指鼎铭。","中学":"①亦称旧学”。与西学”相对。在中国近代思想史上，特指以伦常名教”为核心的中国封建主义传统文化。②实施中等普通教育的学校。中国一般分为初中、高中两级。分别招收小学毕业生、初中毕业生或有同等学力人员。有的实行六年制，以初中三年、高中三年分段；有的实行五年制，以初中三年、高中二年分段或不分段。","中学生守则":"中国中学生在学习和日常生活中应当遵循的道德规范。1981年8月正式颁布。共十条一、热爱祖国，热爱人民，拥护中国共产党，努力学习，准备为社会主义现代化贡献力量。二、按时到校，不迟到，不早退，不旷课。三、专心听讲，勤于思考，认真完成作业。四、坚持锻炼身体，积极参加有益的文娱活动。五、积极参加劳动，爱惜劳动成果。六、生活俭朴，讲究卫生，不吸烟，不喝酒，不随地吐痰。七、遵守学校纪律，遵守公共秩序，遵守国家法令。八、尊敬师长，团结同学，对人有礼貌，不骂人，不打架。九、热爱集体，爱护公物，不做对人民有害的事。十、诚实谦虚，有错就改。","中廵":"1.谓宴饮间斟酒至第二遍。","中旬":"1.一个月的中间十天，即从十一日到二十日。","中雅":"1.酒器名。","中亚":"中亚细亚”的简称。指亚欧大陆的中部地区。包括哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、乌兹别克斯坦和土库曼斯坦。","中严":"1.谓中庭戒备。古代帝王元旦朝会或郊祀等大典的仪节之一。","中岩":"1.山岩之中。 \n2.山岩名。在四川眉山。","中筵":"1.筳席;宴饮之中。","中眼":"1.戏曲名词。一小节音乐的第三个拍子。一板三眼的节拍为四拍，第一拍叫做\"板\"，第二拍叫做\"头眼\"，第三拍叫做\"中眼\"，第四拍叫做\"末眼\"。戏曲曲谱上，以\"。\"作为中眼的符号。","中央":"1.四方之中。 \n2.中间。 \n3.古指国君。 \n4.今指国家政权或政治团体的最高领导机构。 \n5.古代以五方配五行，中央表土，土色黄，故又以中央代表黄色。","中央处理机":"英文缩写为cpu”。计算机系统中具有解释指令、执行指令和控制运行等重要功能的器件。主要包括控制器和运算器。","中央档案馆":"中国国家档案馆之一。1959年建于北京。收藏从五四运动至中华人民共和国成立前具有全国意义的革命历史档案和资料，以及建国后中央机关与党和国家主要领导人、著名社会活动家的档案、资料。","中央电视台":"简称cctv”。1958年5月创建。初名北京电视台”，1978年5月改现名。初播出黑白电视节目，1973年5月始播彩色电视节目。","中央革命根据地":"又称中央苏区”。在江西南部、福建西部。1929年初毛泽东、朱德率领红四军主力到达赣南、闽西地区，开辟了赣南、闽西革命根据地。1930年8月组成红一方面军，朱德任总司令，毛泽东任总前委书记兼总政委。1931年1月成立了以周恩来为书记的中共苏区中央局。同年11月，中华苏维埃共和国临时中央政府在瑞金成立，毛泽东任主席。从此，以瑞金为中心的中央革命根据地正式形成。根据地军民连续粉碎了国民党军第一至四次围剿”。中央红军发展到六个军团，共十余万人。由于王明左”倾机会主义的错误领导，红军未能粉碎国民党军第五次围剿”，被迫于1934年10月撤离根据地开始长征。留下的部分红军在项英、陈毅等领导下坚持了三年艰苦的游击战争。","中央革命根据地第二次反围剿”":"1931年4月，蒋介石调集二十万兵力对中央革命根据地进行第二次围剿”§一方面军在毛泽东指挥下以少数红军配合地方武装阻击、迟滞敌人，集中主力攻击敌军薄弱环节。在半个月内连打五仗，横扫350千米，共歼敌军三万多人、缴枪二万余支，粉碎了国民党军的围剿”。","中央革命根据地第三次反围剿”":"1931年7月，蒋介石调集三十万兵力，对中央革命根据地进行第三次围剿”§一方面军在毛泽东、朱德指挥下，主力绕道千里，在敌军主力背后发动攻击。敌军始终无法与红军主力决战，在往来奔波中饥疲沮丧，被迫退却§军乘势追击，共歼敌三万余人，粉碎了国民党军的围剿”。","中央革命根据地第四次反围剿”":"1932年底，蒋介石调集三十多个师的兵力，对中央革命根据地进行第四次围剿”。1933年2、3月间，红一方面军在朱德、周恩来指挥下，两次设伏，共歼敌近三个师，俘敌万余人，粉碎了国民党军的围剿”。","中央革命根据地第五次反围剿”":"1933年9月，蒋介石调集约五十万人的兵力，对中央革命根据地进行第五次围剿”。这时王明左”倾冒险主义者的错误战略已在红军中取得统治地位，他们否定毛泽东正确的战略战术，在反围剿”开始时实行军事冒险主义，主张御敌于国门之外”，集中主力进攻敌军坚固阵地，使红军遭受重大伤亡。随后又实行防御中的保守主义，六路分兵，全线防御，进行短促突击”，与敌拼消耗，完全陷于被动地位◇又实行逃跑主义，于1934年10月仓卒命令中共中央机关和红军主力八万多人撤离根据地，进行长征。","中央革命根据地第一次反围剿”":"1930年11月，蒋介石调集十万兵力，对中央革命根据地进行第一次围剿”§一方面军在毛泽东指挥下采取诱敌深入的方针，以少数兵力阻击、消耗、疲惫敌人。然后，集中优势兵力攻击敌军，经过两次战斗，歼敌万余人，俘敌师长张辉瓒。粉碎了国民党军的围剿”。","中央红军":"即中国工农红军第一方面军”。","中央集权":"地方分权”的对称。单一制国家的一种类型。地方政权在中央政权的严格控制下行使职权，由中央委派官员或由地方选出的官员代表中央管理地方行政事务。以法国为典型。","中央军":"国民党军队中蒋介石的嫡系部队。由蒋介石的亲信所控制，在军队编制、武器装备、军饷待遇等方面均优于被称为杂牌军”的其他派系的部队。在解放战争中，大部被人民解放军歼灭，少部撤退至台湾。","中央美术学院":"中国的美术高等学校。校址在北京。前身是创建于1918年的国立北京美术学校。校名曾数次变更，1949年由国立北平艺术专科学校改称为国立美术学院，1950年改现名。设有中国画、油画、版画、雕塑、民间美术等系。","中央民族大学":"中国以民族学科为特色的综合性民族大学。校址在北京。创建于1951年。设有汉语言文学、少数民族语文、民族学、历史等系以及研究生部等。","中央农民运动讲习所":"全称中国国民党中央农民运动讲习所”。武汉革命政府时期，国共两党合作创办的培养农民运动骨干的学校。1927年3月创办于武昌黉巷(今红巷)13号。邓演达、毛泽东等任农讲所常务委员。学员来自全国各地，共八百余人。学习内容有农民问题、中国民族革命运动、社会进化史、中国政治经济状况、军事等。曾组织学员参加平定夏斗寅叛变。不少学员在大革命失败后，参加了中国共产党领导的武装起义。","中央票":"1.指国民党政府的中央银行所发行的纸币。","中央人民广播电台":"中国国家广播电台。前身是1940年12月创建的延安新华广播电台，1949年12月改现名。初仅一套节目，1984年起增加到六套。其中二套是对全国广播的普通话节目，余为对少数民族、对台湾以及调频立体声节目。","中央日报":"中国国民党中央机关报。1927年3月创刊于武汉。同年七一五反革命政变后停刊。1928年1月在上海复刊，同年迁南京。抗日战争时期先后迁武汉、重庆等地。抗战胜利后迁返南京，1949年4月终刊。同年3月起在台北出版台湾版。","中央社":"1.\"中央通讯社\"的省称。中国国民党的通讯社，创立于1927年。","中央氏":"1.相传上古帝王十二氏之一。见《庄子．胠箧》。","中央税":"在分税制下，按税收收入的所有权和税收管理权限划归中央一级政府征收的税种。参见分税制”(172页)。","中央文化革命小组":"简称中央文革小组”。1966年5月28日成立，隶属于中共中央政治局常委之下。陈伯达任组长，康生任顾问，江青、王任重、刘志坚、张春桥任副组长。同年8月由江青代理组长。1967年批判二月逆流”后，中央文革小组实际上取代了中央政治局和书记处的领导。1969年中共九大召开后，中央文革小组停止活动。","中央音乐学院":"中国的音乐高等学校。1950年创建于天津，1958年迁往北京。设有音乐学、作曲、指挥、声乐歌剧、管弦乐、钢琴、中国民族器乐等系。","中央银行":"也称国家银行”。一国银行体系中居于主导地位，负责制定和执行国家的货币信用政策，实行金融管理和监督，控制货币流通与信用活动的金融中心机构。中国的中央银行是中国人民银行。","中样":"1.犹中等。","中夭":"1.谓从内部戕害。","中腰":"1.中段;中部。","中要":"1.犹中枢。 \n2.有权势的宦官。","中耀":"1.指心宿三星的当中一星。","中暍":"1.中医病名。即中暑。","中野":"1.原野之中。 \n2.古邑名。","中野良子":"日本电影演员。女。曾在大映电影公司的表演技术研究所学习。1970年从影。初期较多扮演青春少女角色，后戏路拓宽，能演各种女性角色。主要影片有《如花的情死》、《追捕》、《野性的证明》、《遥远的跑道》等。","中叶":"1.中世;中期。","中夜":"1.半夜。","中夜舞":"1.夜半起舞。《晋书．祖逖传》\"﹝逖﹞与司空刘琨俱为司州主簿﹐情好绸缪﹐共被同寝。中夜闻荒鸡鸣﹐蹴琨觉曰'此非恶声也。'因起舞。\"后以\"中夜舞\"喻有志之士奋发自励。","中掖":"1.泛指宫廷。","中衣":"1.古时穿在祭服﹑朝服内的里衣。《礼记·郊特牲》\"绣黼丹朱中衣。\"孔颖达疏\"中衣﹐谓以素为冕服之里衣。\"《后汉书·舆服志上》\"大夫台门旅树反坫﹐绣黼丹朱中衣。\"刘昭注引郑玄曰\"绣黼丹朱以为中衣领缘也。\"一说﹐中衣即后世之直裰。参阅宋赵彦卫《云麓漫钞》卷四。 \n2.贴身的衣服。","中仪":"1.唐称礼部郎中为中仪，员外郎为小仪。唐郑谷《寄同年礼部赵郎中》诗\"仙步徐徐整羽衣，小仪澄淡转中仪。\"一说，指礼部员外。","中扆":"1.指朝廷或天子。扆，宫殿中设在户牖之间的屏风。","中意":"1.内心之意。","中臆":"1.心胸。","中阴":"1.佛教语。谓轮回中死后生前的过渡状态。其间虽离形躯，仍有五阴(色﹑受﹑想﹑行﹑识)。佛教徒认为中阴身如小儿，以七天为一期而生于本处。若在七日末了仍未得生缘，则更续中阴七天，最长的到第七期之终，必然往生于一处◇世俗演变为七七追荐的法事。","中音":"1.雅正和谐之音。 \n2.音乐名词。五声音阶中的第三音。亦泛指介于高音﹑低音之间的音高。","中饮":"1.犹半酣。","中印":"1.中印度的省称。借指禅林。","中印边境自卫反击战":"1962年10月至11月中国人民解放军边防部队在中印边境地区击退印度军队入侵的战斗。1962年10月20日印度军队向中国边防部队发动大规模进攻。中国边防部队奋起反击，打退印度军队的进攻，并追击到传统习惯线附近。为谋求中印边界问题的和平解决，11月21日中国政府宣布中国边防部队全线停火。12月1日起中国边防部队从双方实际控制线后撤20千米。","中印国":"1.中印度，又称中竺﹑中天竺。","中英关于香港问题的联合声明":"全称《中华人民共和国政府和大不列颠及北爱尔兰联合王国政府关于香港问题的联合声明》。1984年12月19日在北京签订。内容为中国政府将于1997年7月1日恢复对香港(包括香港岛、九龙、新界”)行使主权。英国政府于1997年7月1日将香港交还中国。中国恢复对香港行使主权后，将设立香港特别行政区，除外交、国防属于中央人民政府管理外，享有高度自治权，现行法律基本不变；行政官员由当地人担任，香港社会、经济制度不变，生活方式不变；实施香港特别行政区基本法，并在五十年内不变。","中英烟台条约":"又称《芝罘条约》。英国借口马嘉理案强迫清政府订立的不平等条约。1876年9月在烟台签订。主要内容为英国可派员入云南通商与调查；英人可经甘肃、青海、四川进入西藏，也可由印度进入西藏；增开宜昌、芜湖、温州、北海四处为通商口岸；外国商品在租界免征厘金，在内地只收子口税，免其他内地税。这个条约扩大了英国在华特权，并使英国得以侵入中国云南、西藏地区。","中营":"1.天子驻跸之处。 \n2.主帅所在的军营。 \n3.营域之中。","中庸":"①原为儒家的伦理思想。中，有中和、不偏不倚等含义；庸，有平常、常道等含义。儒家以此为最高的道德标准，并作为处理事物的基本原则和方法◇来则泛指平庸、妥协、保守、不求上进。②指才能中等、平庸之人中庸读我诗，思量云甚要。③儒家基本经典之一。原为《礼记》中的一篇。相传为孔子之孙子思作。提出中庸”是道德行为的最高标准。南宋朱熹把它与《论语》、《孟子》、《大学》合称为四书”。","中用":"顶用；合用；宜于使用你这个人真不中用｜这等文书，如何中用?","中油":"1.从煤焦油分馏出来的，沸点在170℃－230℃之间的馏分，黄色至褐色的液体，用来提取化工原料。","中游":"介于河流上游和下游间的河段。与上游和下游并无严格的分界∮道的落差较上游小，水流也较上游平缓，冲刷和淤积作用大致保持平衡，河床较稳定。","中有":"1.即中阴。","中囿":"1.苑囿之中。","中宇":"1.天宇，天空。 \n2.堂屋。 \n3.中土，中原。","中语":"1.宫中例不外传的言语。","中域":"1.宇内，国中。 \n2.犹言中原地区。","中欲":"1.内心的欲念。","中元":"1.指农历七月十五日。旧时道观于此日作斋醮，僧寺作盂兰盆会，民俗亦有祭祀亡故亲人等活动。 \n2.称中元节。 \n3.古代术数家以第二甲子为\"中元\"。参见\"三元\"。","中园":"1.园中。 \n2.犹故园。","中原":"①平原；原野晋楚治兵，遇于中原，其辟君三舍。②地区名。狭义的中原指今河南省一带；广义的中原或指黄河中、下游地区，或指整个黄河流域。","中原大战":"见蒋冯阎战争”(367页)。","中原麟凤":"1.喻中原的杰出人物。语出五代陈陶《闲居杂兴》诗之二\"中原莫道无麟凤，自是皇家结网疏。\"","中原油田":"河南和山东交界处黄河两岸油田的统称，以河南濮阳为中心。1979年投产‖丰富的石油和天然气。","中原逐鹿":"1.喻群雄并起，争夺天下。语本《史记．淮阴侯列传》\"秦失其鹿，天下共逐之。\"","中月":"1.间隔一月。 \n2.当空的明月。","中岳":"1.见\"中岳\"。","中越边境自卫反击战":"1979年2月17日至3月16日，中国人民解放军边防部队在中越边境地区反击越南侵略者的作战。自1976年始，越南当局公开推行地区霸权主义和反华仇华政策，不断在中越边境制造事端，企图以武力改变边境状况。1978年下半年，越南当局在中越边境地区结集大量军队，加剧对中国的侵略活动。中国边防部队于1979年2月17日被迫发起对越自卫反击战，3月16日在胜利完成自卫反击任务后全部撤回中国境内。","中允":"1.官名『置，太子官属，又称中盾。南朝宋齐称中舍人。唐贞观复改为中允，属詹事府，掌侍从礼仪，驳正启奏，并监药及通判坊局事。清末废。 \n2.公正。","中藴":"1.犹内情。","中赞":"1.即中丞。","中臧府":"1.见\"中藏府\"。","中灶":"1.集体伙食标准中的第二级(高于大灶而低于小灶)。","中泽":"1.沼泽之中;草泽之中。 \n2.喻困境。 \n3.中等大小的沼泽。","中斩":"1.犹中断。","中璋":"1.古代天子灌祭山川用的一种玉器。 \n2.古代用以发兵的一种玉制符节。","中仗":"1.中军帐。","中诏":"1.宫中直接发出的帝王亲笔诏令。","中折":"1.中止;中断。 \n2.当中折断。 \n3.中年逝世。","中阵":"1.亦作\"中陈\"。 \n2.居中的阵地﹑营垒，一般为主帅所在地。 \n3.唐代以杀获论功，凡出战兵员与敌方相当者，称\"中阵\"。","中镇抚":"1.六朝时对中军﹑镇军﹑抚军将军的合称。","中正":"1.得当;不偏不倚。 \n2.正直;忠直。 \n3.指正直之士。 \n4.犹纯正。 \n5.指正道。 6.官名。秦末陈胜自立为楚王时置，掌纠察群臣的过失。《史记．陈涉世家》\"陈王以朱房为中正，胡武为司过，主司群臣。\"三国魏立中正以藻别人物﹐晋南北朝仍之﹐唐废。","中证":"1.证人。","中支":"1.仲支，指家族中的二房。","中知":"1.见\"中智\"。","中执法":"1.即中丞。","中直":"1.正直。 \n2.中央直属机关的省称。","中直兵":"1.中兵和直兵的合称。东晋末刘裕为相，合中兵﹑直兵置一参军。南朝因之，称中直兵。","中止":"1.中途停止。","中旨":"1.皇帝的诏谕。 \n2.唐宋以后不经中书门下而由内廷直接发出的敕谕。","中沚":"1.沚中，小洲里。","中指":"1.手的第三指。","中制":"1.中等规格。 \n2.合乎中庸之道的典章﹑制度。 \n3.谓从中干预。","中峙":"1.屹立其中。","中秩":"1.中级的官职。","中乿":"1.居中央而治理天下。","中智":"1.亦作\"中知\"。 \n2.中等才智。","中置":"1.谓上菜至半。 \n2.中途搁置。","中中":"1.指古代田地或赋税等级的第五等。 \n2.中等;一般。 \n3.不偏不倚貌。","中州":"1.古豫州(今河南省一带)地处九州之中，称为中州。 \n2.指中原地区。 \n3.归属中土的州郡。 \n4.中等州郡。","中州韵":"1.我国许多戏曲剧种在唱曲和念白时使用的一种字音标准。根据元周德清《中原音韵》﹑卓从之《中州乐府音韵类编》等书所载，中州韵有阴平﹑阳平﹑上﹑去四声而无入声，字音归为十九韵类。最早使用中州韵的是元代的北曲。元明以来许多剧种都继承了这个字音传统，但又都参酌本地语音加以变化发展。目前表现在舞台上的共同特征已不甚明显，大致还共同遵守着某些读音咬字的方法，在念白中还保留着一种抑扬顿挫﹑节奏感特别鲜明的声调。一般称这种用中州韵的念白为\"韵白\"或\"上韵\"，以区别于用本地方言的念白，如\"京白\"﹑\"苏白\"等。","中洲":"1.洲中。 \n2.海中仙岛，借称道士所居。","中珠":"1.中注。","中主":"1.中等才德的君主。 \n2.中心，主宰。 \n3.南唐立国，凡历三世，宋马令《南唐书》仿《三国志．蜀志》之例，称之为先主，嗣主，后主。嗣主李瓃，又称\"中主\"。如宋黄升《唐宋诸贤绝妙词选》所选李澋之词，即标为\"李中主\"。","中渚":"1.水中小洲。","中助":"1.指朝中权贵的帮助。","中注":"1.元人俗语。犹言中看。指容貌引人注目。","中专":"1.中等专业学校的省称。任务是培养各种专业的中级人才。一般招收初中毕业生，学制为二至四年。","中转":"1.交通运输部门指旅客中途转换交通工具。 \n2.中间转折。","中装":"1.中式服装。与西装相对而言。","中准":"1.见\"中准\"。","中拙":"1.中主与拙匠。指平庸的人。","中赀":"1.见\"中訾\"。","中资":"1.中等资产。 \n2.中间人的润金。","中子":"一种粒子。用符号n表示。1932年，查德威克在研究原子核的人工转变实验中首先发现。不带电，静止质量为电子质量的18386倍。是原子核的组成部分之一。某种元素的原子核中所含的中子数等于其原子量和原子序数之差。","中子弹":"利用核反应产生的大量高能中子为主要杀伤因素的核武器。主要特点是爆炸时所释放的中子数比普通氢弹多几倍。高能中子具有很强的穿透力，冲击波和光辐射的作用很小，多用于杀伤坦克和地面建筑物中的战斗人员。","中子星":"中子及少量质子和电子组成的恒星。由普通恒星演化到最后阶段，经超新星爆发而成。典型中子星的质量为01～2个太阳质量，半径10千米左右，外层有厚约1千米的固体外壳，密度为1011～1014克/厘米3；第二层是密度为1014～1015克/厘米3的中子流体层；第三层是π介子凝聚层，中心的密度高达1016克/厘米3。","中訾":"1.亦作\"中赀\"。 \n2.谓资产达到豪富的数额。 \n3.泛指富有。","中驺":"1.宫中骑士。","中足":"1.中等的马。","中卒":"1.中军的兵卒。","中罪":"1.介于轻罪与重罪之间的罪行。 \n2.指犯中罪的人。","中尊":"1.亦作\"中樽\"。亦作\"中罇\"。 \n2.古代中等容量的酒器。 \n3.中等的酒。详\"上尊\"。 \n4.泛指酒。 \n5.位于中央的佛象。","中阿":"1.丘陵之中。亦指山湾里。","中巴公路":"从新疆喀什到巴基斯坦塔科特。因翻越喀喇昆仑山脉，又称喀喇昆仑公路。全长1036千米，中国境内喀什至红其拉甫达坂口岸长420千米。1979年建成通车。是联系中国和巴基斯坦的国际公路干线。","中罢":"1.犹中止。","中白":"1.半白。","中百论":"1.指古印度龙树所著的《中论》与提婆所著的《百论》。两书为大乘空宗(即中观学派)的经典，因借以指该宗的学说。","中班":"1.幼儿园里由五周岁至六周岁的儿童所编成的班级。 \n2.整天生产的厂矿，一般分早﹑中﹑晩三班，每班八小时，介于早﹑晩班之间者为中班。","中阪":"1.亦作\"中坂\"。 \n2.半山坡。","中坂":"1.见\"中阪\"。","中半":"1.对半。","中邦":"1.中原;中国。","中榜":"1.参加科举考试中式。","中饱":"原谓中间人得到好处，后指经手钱财时，以欺诈手段从中取利贪污中饱｜中饱私囊。","中保":"1.居中作保之人。 \n2.谓居中作保。","中报":"1.古代朝廷的官报。 \n2.向朝廷呈报。","中抱":"1.犹中怀。","中比":"1.明清盛行的八股文中间部分的一段。","中比例尺地图":"指比例尺小于1∶10万至大于1∶100万的地图。根据大比例尺地图编绘而成。","中币":"1.中等的货币。","中婢":"1.十一至二十岁的婢女。","中边":"1.《四十二章经》\"佛所言说，皆应信顺，譬如食蜜，中边皆甜，吾经亦尔。\"佛家因以\"中边\"指中观与边见(包括空﹑假等)。天台宗认为，\"无空﹑假而不中，总中观也。\"见隋智顗《摩诃止观》卷五。 \n2.内外，表里。","中变":"1.中等的变化。 \n2.中途变化。","中表":"1.指与祖父﹑父亲的姐妹的子女的亲戚关系，或与祖母﹑母亲的兄弟姐妹的子女的亲戚关系。 \n2.里和外。 \n3.立于中央的标志。","中兵":"1.魏置中兵曹掌畿内之兵，后因称京畿部队为\"中兵\"。","中病":"1.击中时弊。","中波":"指波长从100米到1000米(相应的频率从3兆赫到300千赫)的无线电波段。中波通信主要依靠天波和地波传播。一般用于导航、固定和移动通信业务及近距离广播等。","中晡":"1.古代地支记时法中的正申时。相当于下午四点钟。","中不溜":"1.中等。","中布":"1.汉代货币\"布货十品\"之一。长二寸，重二十铢，值六百钱。参阅《汉书．食货志下》。 \n2.布名。","中部":"1.居中的部分。","中才":"1.中等才能。 \n2.指中等才能的人。","中才人":"1.晋代六宫位号之一。","中材":"1.中等才能。亦指中等才能的人。","中彩":"1.买彩票中奖。亦泛指赌博押注获胜。","中参":"1.指古代贵族妇女进宫参见。","中仓":"1.中央仓库。 \n2.舱中。","中藏":"1.内脏。 \n2.指内心情感或腹中才学。 \n3.喻诗文内容。 \n4.中藏府的省称。","中藏府":"1.亦作\"中臧府\"。 \n2.汉内库名。有令﹑丞，主金银货物之事。","中操":"1.中曲。","中草药":"1.指我国传统使用的植物性﹑动物性和矿物性的药物，其中以植物性的为最多。","中策":"1.中等的计策。","中层":"1.中间阶层，与上层﹑下层相对而言。 \n2.犹中级。","中产":"1.中等财产。 \n2.中等财产的人家。","中长":"1.指相当于一般人的身高。","中长跑":"也称中长距离赛跑”。田径运动中，800米以上距离赛跑项目的通称。中距离赛跑项目包括男女的800米和1500米以及男子3000米；长距离赛跑项目包括男子5000米、10000米以及女子3000米、5000米、10000米。中长跑比赛不分道，可在规则允许下抢里圈。一般采用站立式起跑。","中长铁路":"即中国长春铁路”。","中长纤维":"全称中长型短纤维”。化学短纤维的一种。纤维细度为18～27分特，长度为51～76毫米，介于人造棉与人造毛之间，故名。主要用于混纺，常见的有涤纶/黏胶纤维、涤纶/腈纶等；也可纯纺。其织物接近毛织物，具有挺括、滑爽、易洗快干、免烫和成本低廉等特点。","中樽":"1.见\"中尊\"。","中罇":"1.见\"中尊\"。","中佐":"1.才德平常的辅臣。","中作":"1.谓工程在进行中。","中坐":"1.宴会中间。 \n2.座中;座间。 \n3.谓放置在当中。 \n4.谓坐在半路上。","中祚":"1.国君统治的中期。","中座":"1.座中。","中":"1.见\"中泠\"。","中肠":"1.犹内心。","中常":"一般；中等成绩中常｜中常之主｜生活中常｜中常水平。","中场":"1.旧时乡试共分三场，第二场又称中场。 \n2.足球场中线两侧附近的地区，为前卫所在位置。","中钞":"1.清代称票面五十贯与百贯的货币为\"中钞\"。","中朝":"1.临朝之时。 \n2.汉代朝官自武帝以后有中朝﹑外朝之分。中朝即内朝。 \n3.朝廷;朝中。 \n4.指朝廷官员。 \n5.偏安江左的东晋﹑南宋分别称建都中原时的西晋﹑北宋为\"中朝\"。南北朝时﹐亦称南朝为\"中朝\"。 6.指中原。 7.中原王朝。清时亦指中国。","中潮":"1.中流。","中臣":"1.德行中等的臣子。 \n2.内臣，宦官。","中陈":"1.见\"中阵\"。","中宸":"1.太空。 \n2.指朝廷。 \n3.借指天子﹑太后。","中丞":"1.汉代御史大夫下设两丞，一称御史丞，一称中丞。中丞居殿中，故以为名。东汉以后，以中丞为御史台长官。明清时用作对巡抚的称呼。 \n2.指宫官，内官。","中呈":"1.见\"中程\"。","中诚":"1.内心的真情。","中城":"1.内城。 \n2.指位置居中之城。","中乘":"1.两匹马驾的车。 \n2.中等的马。","中程":"1.亦作\"中呈\"。 \n2.指中等射程。","中程导弹":"射程在1000千米至3000千米的导弹。","中酲":"1.喝醉酒。","中吃":"1.亦作\"中吃\"。 \n2.可口。 \n3.能吃。","中池":"1.池中。 \n2.胆的异名。","中畴":"1.泛指田地。","中刍":"1.中等的草料。","中除":"1.庭除之中。","中厨":"1.内厨房。 \n2.厨中。","中处":"1.适中的处所。","中川":"1.中等的河流。 \n2.江中。","中春":"1.指农历二月十五日。这天是春季的正中，故称。","中辍":"中途停止学业中辍｜运动于是消沉，刊物于是中辍。","中词":"1.逻辑学术语。详\"中项\"。","中次":"1.中等里的次等。","中大":"1.宋代京官候选人的别称。","中大夫":"1.古代官名。周王室及诸侯各国卿以下有上大夫﹑中大夫﹑下大夫。 \n2.汉官名。备顾问应对。","中大人":"1.汉代称老年而有权势的宫人。 \n2.用以称宦官。","中代":"1.犹中古。","中岱":"1.泰山。","中带":"1.古代妇女的内衣带。 \n2.指温带。","中怠":"1.精神疲倦。 \n2.中途懈怠。","中丹田":"1.道教语。三丹田之一，在心窝部位。","中单":"1.亦作\"中禅\"。 \n2.古时朝服﹑祭服的里衣。 \n3.泛指汗衫。","中岛健藏":"日本文学评论家、社会活动家。东京帝国大学毕业后留校工作，从事翻译和文学评论。第二次世界大战后参与重建日本文艺家协会、日本笔会等团体。曾任日中文化交流协会理事长、会长。主要作品有《现代文艺论》、《现代作家论》等。","中倒":"1.气倒。","中道":"1.半途;中途。 \n2.道路的中央;路上。 \n3.中正之道。 \n4.犹言折中。 \n5.黄道。 6.佛家语。大乘诸宗谓无差别﹑无偏倚的至理。即离开空﹑有或断﹑常等二边的实相。","中稻":"1.水稻的一种类型。全生育期120－150天。对光照长短的反应与早稻相近，但插秧期和成熟期比早稻稍晩。","中得":"1.切合。","中德":"1.中正的德行。 \n2.中等的德行。 \n3.犹言自以为是。德，通\"得\"。","中的":"1.指箭射中靶心。 \n2.指达到目的。 \n3.犹言中肯，切当。","中等":"1.介于上等与下等或高等与初等之间的等级。 \n2.形容(身材)不高不矮。","中等教育":"在初等教育基础上实施的中等普通教育和中等专业教育。实施的学校为各类中等学校，主要是普通中学，还有中等专业学校(包括中等技术学校、中等师范学校等)。","中等专业学校":"简称中专”。中国实施中等专业教育的学校。包括技术学校、师范学校以及医药、财贸、体育、艺术等学校。一般招收应届初中毕业生或有同等学力者。学习年限三至四年。","中地":"1.指土质中等的土地。 \n2.中原;中国。 \n3.中心;中央。 \n4.指中部地区。","中弟":"1.次弟。","中第":"1.中等的等第。 \n2.中等门第。","中典":"1.宽严适中﹑可以常行的法典。","中电":"1.方言。触电。","中甸":"1.指京都。 \n2.指中原。","中殿":"1.居中的宫殿。 \n2.指内宫。","中调":"词调体式之一。因其篇幅长短适中，故称。通常以五十九字至九十字为中调，如《破阵子》、《渔家傲》、《苏幕遮》等。但也有少于五十九字的，如《七娘子》即五十八字(一为六十字)。","中丁":"1.中旬逢丁之日。 \n2.年满十六以上，十七以下的男子。","中东":"一般指欧、亚、非三洲连接的地区。16-17世纪西方国家向东方扩张时，按距离西欧的远近，把东方一些地区称为中东”或近东”。近东和中东经常混用，没有明确的界限。现在普遍指不包括阿富汗及高加索三国在内的西亚和非洲的埃及。但也有把阿富汗包括在中东之内的。","中东社":"中东通讯社”的简称。埃及官方通讯社。1956年2月由埃及两大日报和两大出版社合资成立，1962年收归国有。","中东铁路":"见中国长春铁路”。","中冬":"1.指冬季的第二个月。","中栋":"1.房屋的正梁。","中都":"1.京都。 \n2.指一般城市。","中都城":"1.明中都皇城。在今安徽省凤阳县，明太祖朱元璋洪武九年下诏营建。现遗存部分城门﹑门楼等，残存石雕精细﹑优美，琉璃制品形象生动。城南有朱元璋父母陵墓，陵前尚存精美的石人﹑石兽雕像和朱元璋亲自撰写的《大明皇陵碑》。","中都官":"1.汉代京师各官署的统称。","中毒":"1.毒物进入体内，发生毒性作用，使组织细胞破坏﹑生理机能障碍﹑甚至引起死亡等现象。 \n2.比喻受到不良思想的毒害。","中度":"1.合乎标准﹑法度。 \n2.引申为恰到好处。","中蠹":"1.内部蛀损。","中段":"1.指事物的中间部分。 \n2.犹中期。","中断":"计算机执行某程序时，发生了紧急事件或有特殊请求，中央处理机暂停某程序的执行，而去处理上述事件或请求，处理完毕后再重新执行某程序的过程。","中断优先权":"计算机对多个中断请求的响应次序。当计算机运行程序时，出现多个中断请求，则中断优先权最高的请求首先被响应。","中队":"1.军队的一种编制。 \n2.今军队中亦有中队﹐相当于连的一级组织。 \n3.队伍编制的一种。由若干小队或分队组成，属大队管辖。","中盾":"1.古官名。即中允。","中顿":"1.途中饮食的处所。","中俄瑷珲条约":"1858年5月，沙俄乘英法联军进攻天津，强迫清政府订立的不平等条约。主要内容为俄国割去黑龙江以北、外兴安岭以南六十多万平方千米的中国领土，只在瑷珲对岸精奇里江以南的一小块地区(后称江东六十四屯)仍保留中国方面的永久居住和管辖权；并把乌苏里江以东的中国领土划为中俄共管。","中俄勘分西北界约记":"沙俄强迫清政府订立的不平等条约。1864年在塔城签订。根据《中俄北京条约》关于中俄西段边界的原则规定，具体划定了中俄西段边界。通过《中俄北京条约》和《中俄勘分西北界约记》，沙俄侵占了中国西部四十四万多平方千米的大片领土。","中俄密约":"即《御敌互相援助条约》。沙俄以中俄共同防止日本侵略为名，引诱清政府订立的密约。1896年在莫斯科签订。主要内容为日本如侵犯俄国或中国、朝鲜时，中俄共同出兵互相援助；开战时，俄国军舰可驶入中国所有口岸；允许俄国在黑龙江、吉林两省修筑铁路直达海参崴。从此沙俄势力进一步侵入中国东北地区。","中俄尼布楚条约":"1689年，清政府与沙俄政府在尼布楚(今俄罗斯涅尔琴斯克)订立。规定中俄东段边界以额尔古纳河、格尔必齐河、外兴安岭为界。在法律上肯定了黑龙江和乌苏里江流域的广大地区为中国领土。","中俄伊犁条约":"即《中俄改订条约》。1881年沙俄强迫清政府订立的不平等条约。沙俄强占中国伊犁地区，崇厚奉命谈判擅签《里瓦几亚条约》，仅收回部分土地，而划失土地甚多，另偿付兵费”五百万卢布。清政府改派曾纪泽修约，争回了一部分土地，兵费”增为九百万卢布。通过此约及其后的界约，沙俄又割占七万多平方千米的中国领土。","中额":"1.击中额头。 \n2.录取的名额。","中恶":"1.得暴病。 \n2.中医病名。由于冒犯不正之气所引起。其症状或为错言妄语，牙紧口噤;或为头旋晕倒，昏迷不醒。俗称中邪。","中耳":"1.外耳和内耳之间的部分，内有三块互相连接的听骨(锤骨﹑砧骨和镫骨)。也叫鼓室。","中耳炎":"1.中耳发炎的病，多由于感冒﹑麻疹﹑猩红热等急性传染病引起，病原体多为葡萄球菌和链球菌，症状是耳朵内剧痛﹑听力减退﹑耳鸣﹑发高烧﹑耳内流脓，严重时鼓膜穿孔。","中二千石":"1.汉官秩名。《史记．外戚世家》\"娙何秩比中二千石。\"《汉书．宣帝纪》\"颍川太守黄霸以治行尤异，秩中二千石。\"颜师古注\"汉制，秩二千石者，一岁得一千四百四十石，实不满二千石也。其云中二千石者，一岁得二千一百六十石，举成数言之，故曰中二千石。中者，满也。\"汉制九卿秩皆中二千石﹐故又用为九卿的代称。","中罚":"1.轻重适中的刑罚。","中法黄埔条约":"法国强加给中国的不平等条约。1844年10月在广州黄埔的法舰上签订。共三十六款。规定法国享有协定关税、五口通商、领事裁判权、片面最惠国待遇等特权，准许法国人在通商口岸建造教堂，中国有保护教堂的义务。","中幡":"1.杂技节目之一。表演时，舞弄顶上有幡的高大旗杆。","中烦":"1.胸中烦躁。","中饭":"1.用饭之中。 \n2.午餐。","中方":"1.指中原地区。 \n2.中国方面。","中非":"①指非洲中部地区。通常包括乍得、中非、喀麦隆、赤道几内亚、加蓬、刚果、扎伊尔、圣多美和普林西比。②中非内陆国。面积623万平方千米。人口330万(1994年)。首都班吉。大部分地区为高原和山地。热带气候。经济以农业为主。出口钻石、咖啡、棉花和木材。","中废":"1.中途被废黜。 \n2.半途而废。","中分":"1.均分。 \n2.从中间分开。 \n3.分裂。","中风":"脑血管意外”的俗称。由脑血管病变引起的急性或亚急性脑局部血液循环障碍表现的病变。多见于高血压或动脉硬化者。分为缺血性和出血性中风两大类。主要症状有头晕、头痛、肢体瘫痪、言语障碍、神志凝等，应及时抢救治疗。","中风狂走":"1.谓举止放纵，如患疯癫。","中封":"1.坟地中央墓穴处。","中峯":"1.半山;山腰。 \n2.主峰。 \n3.群峰之中，犹言山中。 \n4.山名。终南山。 \n5.山名〖州雷峰。","中锋":"1.写毛笔字﹑画国画，行笔不偏不侧，将笔的主锋保持在点﹑画之中，谓之\"中锋\"。 \n2.篮球﹑足球等运动的前锋之一，位于全队或锋线中央。","中逢花":"1.百合的别名。见明李时珍《本草纲目．菜二．百合》。","中缝":"1.上衣背后中间的竖缝或裤管前面的折痕。 \n2.木版书每页中间的狭长部分，多标有书名和页码，折叠起来为书口。 \n3.报纸左右两版之间的狭长部分，有的报纸在这里刊登广告﹑启事或某些资料。","中否":"1.中道衰落。","中伏":"1.三伏的第二伏。也称二伏。通常指从夏至后第四个庚日起到立秋后第一个庚日前一天的一段时间。","中孚":"1.卦名。卦形为兑下巽上。《易．中孚》\"中孚﹐豚鱼吉﹐利涉大川﹐利贞。\"孔颖达疏\"信发于中﹐谓之中孚。\"后因以\"中孚\"指诚信。 \n2.《中孚》卦象泽上有风，谓风行泽上，无所不周。故又以指恩泽普施。","中服":"1.古代指驾车四马中居中的两匹马。又叫\"服\"。 \n2.中式服装。","中府":"1.内库。 \n2.唐代府兵编制之一。 \n3.中医指胃。","中父":"1.同\"仲父\"。 \n2.才德一般的父亲。","中妇":"1.指后妃。 \n2.次子之妻。 \n3.指妻子。","中妇诸子":"1.古代掌教宫女之官。","中覆":"1.朝廷的批复。 \n2.向朝廷请示。","中干":"1.中型的盾。","中皋":"1.犹正道。 \n2.皋中。皋，水边高地。","中割":"1.从中剖开。","中格":"1.中途搁置。","中膈":"1.指中部，中段。","中根":"1.佛教语。中等根器。指二乘中的缘觉。 \n2.指具有中等根器的人。","中更":"1.爵位名。秦立爵二十级，汉沿袭之。中更为第十三级。 \n2.中途变更;中间经历。","中耕":"1.作物生长期中，在植株之间锄草﹑松土，叫做\"中耕\"。中耕可使土壤表层疏松，防止水分蒸发，使空气流通，提高土壤温度，加速肥料的分解，消灭杂草，有利于作物的生长。","中梗":"1.中途阻梗。 \n2.从中作梗。","中鲠":"1.中途阻塞。 \n2.从中阻挠。","中功":"1.不长不短的工作时间。","中宫":"1.指北极星所在的区域。古代划分星空的区域称为宫。 \n2.皇后居住之处。因以借指皇后。 \n3.借指正妻。 \n4.宫中。 \n5.指中焦。 6.指中丹田。","中宫史":"1.汉代皇后的侍读官。","中共":"1.中国共产党的简称。","中共一大":"1.中国共产党第一次全国代表大会的简称。1921年7月1日在上海举行。出席大会的有各地共产主义小组选举推派的毛泽东﹑董必武﹑陈潭秋﹑何叔衡﹑王尽美﹑邓恩铭﹑李达﹑李汉俊等十三人，列席者一人，代表党员五十七人。大会通过了中国共产党的第一个党章，选举了党的中央机关，陈独秀任总书记，组成了中国共产党。大会会址在上海望志路106号(今兴业路76号)，现为\"一大\"纪念馆。","中共中央纪律检查委员会":"简称中纪委”。中国共产党最高纪律检查机关。由中共全国代表大会选举产生，在中央委员会领导下工作。主要任务是，维护党的章程和其他党内法规；协助党的委员会加强党风建设；检查党的路线、方针、政策和决议的执行情况。","中共中央政治局":"中共中央委员会的领导核心机构。由中央委员会全体会议选举产生。在中央委员会全体会议闭会期间，与其常务委员会一起行使中央委员会职权。领导中央书记处工作，负责召集中央委员会全体会议。","中钩":"1.犹中规。钩，圆规。 \n2.指春秋时管仲射齐公子凶中其带钩事。 \n3.犹上钩。","中构":"1.犹言隐居之处。","中垢":"1.隐暗，污秽。《诗·大雅·桑柔》\"维彼不顺﹐征以中垢。\"毛传\"中垢，言闇冥也。\"朱熹集传\"中﹐隐暗也;垢﹐污秽也。\"一说﹐蒙受耻辱。王引之《经义述闻·诗经下》\"中，得也。垢当读为诟。诟，耻辱也。不顺之人，行不顺之事以得耻辱，故曰'征以中垢。'\"","中冓":"1.内室，指闺门以内。《诗．墉风．墙有茨》\"中冓之言﹐不可道也。\"毛传\"中冓﹐内冓也。\"郑玄笺\"内冓之言﹐谓宫中所冓成﹐顽与夫人淫昏之语。\"《汉书．梁孝王刘武传》\"是故帝王之意﹐不窥人闺门之私﹐听闻中冓之言。\"后以\"中冓\"指闺门秽乱。 \n2.指妻子。","中遘":"1.同\"中冓\"。","中古":"1.次于上古的时代。由于古人所处时代不同，所指时期不一。(1)《易．系辞下》\"《易》之兴也，其于中古乎?\"《汉书．艺文志》\"世历三古\"颜师古注引三国魏孟康曰\"伏羲为上古，文王为中古，孔子为下古。\"此指商周之际。(2)《韩非子．五衏》\"中古之世，天下大水，而鲧禹决渎。\"此指虞夏之际。(3)晋左思《蜀都赋》\"夫蜀都者，盖兆基于上世，开国于中古。\"此指战国。(4)南朝宋鲍照《河清颂》\"察之上代，则奚斯﹑吉甫之徒鸣玉銮于前;视之中古，则相如﹑王褒之属驰金羈于后。\"此指汉代。今一般以魏晋南北朝至唐宋之间为中古，亦有把两汉包括在内者。 \n2.指欧洲的中世纪。","中古文":"1.指汉代藏于皇宫中的古文经籍。","中谷":"1.谷中。 \n2.传说中的谷名。","中羖":"1.指围棋棋局中部的格子。","中鹄":"1.射中靶子。 \n2.引申为准确。 \n3.喻及第。","中顾":"1.内心顾念。 \n2.回顾。","中官":"1.古官名。 \n2.宫内﹑朝内之官。 \n3.宦官。 \n4.星位或星区名。","中规":"1.同圆规相符。 \n2.引申为合乎准则﹑要求。","中闺":"1.宫门。 \n2.内室;闺房。 \n3.指妇女。","中晷":"1.中午日影。","中贵":"1.中贵人。 \n2.朝中贵人。指朝廷中的高官。","中贵人":"1.帝王所宠幸的近臣。 \n2.专称显贵的侍从宦官。","中国":"①古时含义不一。或指京师，或指华夏族、汉族地区(以其在四夷之中)。华夏族、汉族多在黄河南、北建都，因称其地为中国”，与中土”、中原”、中州”、中华”含义相同。初时本指今河南省及其附近地区，后来华夏族、汉族活动范围扩大，黄河中下游一带，也被称为中国”。19世纪以来，中国”始专指我国全部领土。②中华人民共和国”的简称。","中国，我的钥匙丢了":"诗歌。梁小斌作。1980年发表。钥匙”象征青年一代在文化大革命”中所失去的青春等一切美好的东西，诗中通过我”寻找”钥匙的过程，体现了一代青年的觉醒和思考。","中国sos儿童村协会":"为孤儿提供抚养、管理和教育服务的全国群众性社会福利组织。1985年创立。会址设在北京。参加国际sos儿童村组织。任务是根据国际sos儿童村组织确定的原则，指导中国天津、烟台等市sos儿童村，为孤儿提供家庭”式生活环境。","中国残疾人福利基金会":"全国性残疾人社会福利团体。1984年成立。其任务是对残疾人福利基金进行筹集、管理和使用，举办残疾人福利事业。","中国残疾人联合会":"简称中国残联”。1988年成立。由残疾人和残疾人事业工作者组成。其宗旨维护残疾人合法权益，为残疾人服务，动员社会力量，推进残疾人事业。","中国丛书综录":"丛书目录。1959-1962年上海图书馆编，中华书局出版。分三册。第一册总目”，第二册子目”，第三册索引”。共收丛书二千七百九十七种，子目七万余条。编排得当，便于检索。","中国大学生体育协会":"群众性体育组织。1975年成立。同年加入国际大学生体育联合会。主要活动有组织全国性的大学生体育竞赛，参与国际大学生的体育活动，进行体育科学研究等。会址设在北京。","中国第二历史档案馆":"中国国家档案馆之一。前身是1951年成立的中国科学院历史研究所南京史料整理处，1964年改现名。馆址南京。藏有民国时期中央政权机构及其直属单位档案。","中国第一历史档案馆":"中国国家档案馆之一。前身是1925年成立的故宫博物院图书馆文献部。曾多次更名，1980年改今名。馆址北京。藏有1371年至1911年明清宫廷档案和中央机关档案。","中国动物地理区划":"中国陆地动物分属于世界陆栖动物区系的古北界和东洋界。下分七个区东北区、华北区、蒙新区、青藏区、西南区、华中区、华南区。中国海洋动物可分为黄渤海区、东海区和南海区，它们分属于世界海洋动物区系的北温带海动物区和热带海动物区。","中国福利会":"中国从事社会福利事业的机构。1938年由宋庆龄在香港创立，原名保卫中国同盟。1941年迁至重庆。1945年迁至上海，改名为中国福利基金会。1950年改现名。在革命战争年代，曾创办国际和平医院、上海儿童福利站、儿童剧团等社会福利企事业。解放后，从事儿童文化教育和妇幼保健工作，出版《儿童时代》，开办少年宫、幼儿园等。","中国革命博物馆":"在北京天安门广场东侧。建于1959年。收藏自1840年鸦片战争以来近代和现代革命文物和党史文献资料。","中国革命战争的战略问题":"毛泽东1936年12月为总结第二次国内革命战争的经验而写。编入《毛泽东选集》第一卷。共五章。论述了中国革命战争的特点、正确指导路线和一系列的战略战术原则，以及研究和指导战争的根本立场、观点、方法和战争问题上的辩证法等，还阐明了有关政治策略和思想方法方面的许多问题。","中国工程院":"中国工程技术界的最高荣誉性、咨询性学术机构。1994年6月成立于北京。主要任务接受政府委托，对重大工程技术规划、计划和方案等提供咨询，研究、讨论重大工程技术的发展问题并提出建议。实行院士制度。","中国工农红军":"简称红军”。土地革命战争时期，中国共产党领导的人民军队。中国人民解放军的前身。由中国工农革命军和中国共产党领导的其他工农武装于1928年5月25日后陆续改称。曾组成第一、二、四方面军和西北红军，粉碎国民党军多次围剿”。1934年10月后陆续长征，并胜利到达陕北。抗日战争爆发后，改称八路军和新四军。","中国工农红军第二方面军":"中国工农红军主力之一。1930年7月始先后由红军第二、六军团和第三十二军组成∝龙任总指挥，任弼时任政委。曾在湘鄂川黔苏区粉碎国民党军多次围剿”。1935年11月开始长征。次年10月到达陕甘苏区。抗日战争爆发后改编为八路军一二∈Α","中国工人":"周刊。1924年10月创刊于上海。罗章龙主编。1925年5月成为中国总工会机关报，同月停刊。1928年12月在上海秘密复刊，1931年停刊。","中国工商银行":"中国办理工商信贷和城镇储蓄业务的有商业银行。1984年1月成立。其主要业务范围是办理工商企业、机关、团体、集体经济和个体经济的存款业务，办理工商企业贷款业务；组织社会各阶层的储蓄存款；受中国人民银行委托，管理国有工商企业的流动资金；办理结算和中国人民银行委托的其他业务。","中国共产党第八次全国代表大会":"1956年9月15日至27日在北京举行。大会通过了第二个五年计划的建议和新党章。规定了党和全国人民当前的主要任务是集中力量发展社会生产力，实现国家工业化，逐步满足人民日益增长的物质和文化需要。强调要坚持民主集中制和集体领导制度，加强党和群众的联系。这次大会为新时期的社会主义事业的发展和党的建设指明了方向。","中国共产党第二次全国代表大会":"1922年7月16日至23日在上海召开。大会根据列宁关于民族和殖民地问题的理论和中国社会半殖民地半封建的性质，制定了党的最高纲领和最低纲领。最低纲领即中国现阶段的革命任务是(一)消除内乱，打倒军阀，建设国内和平；(二)推翻国际帝国主义的压迫，达到中华民族完全独立；(三)统一中国本部(东三省在内)为真正民主共和国。”最高纲领，即它的目的是要组织无产阶级，用阶级斗争的手段，建立劳农专政的政治，铲除私有财产制度，渐次达到一个共产主义的社会”。这次大会在中国近代历史上第一次明确提出了彻底地反帝反封建的民主革命任务，为中国各族人民的革命斗争指明了方向。","中国共产党第六次全国代表大会":"1928年6月18日至7月11日在莫斯科举行。大会批判了陈独秀的右倾投降主义和瞿秋白的左”倾冒险主义错误。指出中国的社会性质仍然是半殖民地半封建社会，中国现阶段的革命是资产阶级民主革命，革命的中心任务是反对帝国主义和封建主义，实行土地革命，建立工农民主专政。并指出党在当时的总任务是争取群众，准备暴动。这次大会的路线基本上是正确的，对后来中国革命的发展起了积极的作用。","中国共产党第七次全国代表大会":"1945年4月23日至6月11日在延安举行。大会通过了毛泽东《论联合政府》的政治报告、朱德《论解放区战场》的军事报告。大会提出党的政治路线是放手发动群众，壮大人民力量，在党的领导下，打败日本侵略者，解放全国人民，建立一个新民主主义的中国。大会强调毛泽东思想为全党的指导思想。大会通过的新党章强调了群众路线和党的民主集中制原则。这次大会是团结的大会，胜利的大会，为抗日战争和夺取新民主主义革命在全国的胜利奠定了基础。","中国共产党第三次全国代表大会":"1923年6月12日至20日在广州举行。大会的中心议题是根据共产国际的决议，讨论同国民党建立统一战线的问题。大会通过了《关于国民运动及国民党问题的决议案》，决定和国民党合作，共产党员以个人身份加入国民党，同时保持共产党在政治上、思想上和组织上的独立性。c","中国共产党第十次全国代表大会":"1973年8月24日至28日在北京举行。大会声讨了林彪反革命集团的罪行。林彪事件的发生，客观上宣告了文化大革命”的理论和实践的失败。但由于文化大革命”的左倾错误指导方针没有改变，江青、张春桥等的干扰破坏，大会不可能从根本上真正总结历史的经验教训，仍坚持无产阶级专政下继续革命”的错误理论。江青、张春桥、姚文元、王洪文在中央政治局内结成四人帮”，江青反革命集团的势力在中央领导机构中得到加强。","中国共产党第十二次全国代表大会":"1982年9月1日至11日在北京举行。大会通过了《全面开创社会主义现代化建设新局面》的报告和新党章。提出了党在新时期的总任务是团结全国各族人民，自力更生，艰苦奋斗，逐步实现工业、农业、国防和科学技术现代化，把中国建设成为高度文明、高度民主的社会主义国家。这次大会是党的七大以来我党历史上具有重要历史地位的一次会议，它所制订的建设有中国特色的社会主义的指导思想，为夺取社会主义现代化建设的全面胜利奠定基础。","中国共产党第十三次全国代表大会":"1987年10月25日至11月1日在北京举行。大会通过了《沿着有中国特色的社会主义道路前进》的报告和修正后的《党章》。系统阐明了党在社会主义初级阶段建设有中国特色的社会主义的基本路线是领导和团结全国各族人民，以经济建设为中心，坚持四项基本原则，坚持改革开放，自力更生，艰苦创业，为把我国建设成为富强、民主、文明的社会主义现代化国家而奋斗。大会规定了经济发展的战略部署，到本世纪末，使人民生活达到小康水平；到下个世纪中叶使我国人均国民生产总值达到中等发达国家水平。大会确立的社会主义初级阶段理论成为统一全党思想，推进改革开放、振兴中华的强大精神力量。","中国共产党第十四次全国代表大会":"1992年10月12日至18日在北京举行。大会通过了《加快改革开放和现代化建设步伐，夺取有中国特色社会主义事业的更大胜利》的报告和修正后的《党章》。指出，为了适应加快改革开放和现代化建设步伐的新形势，必须用邓小平建设有中国特色的社会主义理论武装全党，进一步加强党的建设和改善党的领导。确定中国经济体制改革的目标是建立社会主义市场经济体制。这是一次具有重大历史意义的大会。","中国共产党第四次全国代表大会":"1925年1月11日至22日在上海举行。大会分析了中国社会各阶级在民族革命运动中的地位，指出无产阶级领导权和工农联盟的重要性；制定了开展群众运动的计划。为群众斗争的新高涨作了思想上、组织上的准备。","中国共产党七届二中全会":"1949年3月5日至13日在河北平山西柏坡举行。会议讨论了夺取全国胜利，把党的工作重心从乡村转到城市，以生产建设为中心任务的问题，研究和规定了党在全国胜利后，在政治、经济、外交方面应当采取的基本政策，以及使中国由农业国转变为工业国、由新民主主义社会转变为社会主义社会的总任务和主要途径。这次会议为保证中国革命由新民主主义社会转变到社会主义社会作了充分准备。","中国共产党为公布国共合作宣言":"抗日战争爆发后，中共中央为国共合作抗日发表的宣言。1937年7月15日，中共中央将《中国共产党为公布国共合作宣言》送交国民党。《宣言》提出发动全民族抗战、实行民主政治和改善人民生活等三项基本要求，重申中共为实现国共合作的四项保证。9月22日国民党中央通讯社发表了这个宣言，标志着抗日民族统一战线正式形成。","中国共产党中央委员会":"简称中共中央”。中国共产党全国代表大会闭会期间党的最高领导机关。由党的全国代表大会选举产生，在全国代表大会闭会期间，执行全国代表大会的决议，领导党的全部工作，对外联系时代表中国共产党。任期五年。","中国国际广播电台":"中国对世界各地广播的国家广播电台。1947年9月陕北新华广播电台开办英语广播，后增加日语。1978年5月改现名。使用北京广播电台”呼号。除英、法、日、俄、西班牙、阿拉伯等数十种外语外，还有汉语普通话以及粤话等汉语方言对外广播。","中国国际信托投资公司":"中国吸收和运用外资并从事信托投资业务的金融机构。1979年10月成立。主要任务是引导、吸收和运用国外资金，引进先进技术设备，对国内进行建设投资。","中国国民党革命委员会":"简称民革”。中国的民主党派之一。1948年成立于香港。由中国国民党中的爱国民主人士组成。参加中国新民主主义革命。1949年参加中国人民政治协商会议。中华人民共和国成立后，为参政党之一。","中国红十字会":"中华人民共和国政府领导下的人民卫生救护团体。协助政府各有关部门从事群众卫生、社会福利和灾害救济等工作。成立于1904年，采用日内瓦公约规定的白底红十字为标志。总会设在北京。","中国画颜料":"绘制中国画用的着色剂。用天然颜料提炼加工，再与胶质(粉状颜料除外)精细研磨而成。耐光性强，抗水性好。","中国建设银行":"中国管理固定资产投资的专业银行。1954年10月成立。原名中国人民建设银行”。1996年改现名。主要任务是管理国家的基本建设支出预算和决算；执行基本建设财务监督；办理基本建设贷款等业务。中国商业银行法实施后，逐步转制为国有商业银行。","中国教育会":"清末资产阶级文化教育团体。1902年，蔡元培等成立于上海，蔡任会长。以改良教育，以为恢复国权之基础”为宗旨。设爱国学社收容退学青年，又设立爱国女校，并办有《中国白话报》，宣传革命。1907年停止活动。","中国科学技术大学":"中国的综合性理工科大学。校址在合肥。创建于1958年，原校址在北京，1970年迁往合肥。设有数学、物理、无线电电子学、应用化学、经济管理和系统科学等系，并办有少年班。","中国历史博物馆":"在北京天安门广场东侧。建于1959年。收藏中国古代、近代文物资料，展出中国从一百八十多万年前的原始人类至1911年清朝灭亡时期的历史文物。","中国林蛙":"又称哈士蟆”。两栖纲，蛙科。背部土灰色，散有黄色和红色斑点。眼后有深色三角斑。栖息于阴湿的山坡树丛和溪流中。分布于中国北部。雌蛙输卵管的干制品为哈士蟆油，是一种滋补品。","中国民主促进会":"简称民进”。中国的民主党派之一。1945年成立。主要由中小学教育界和文化出版界的知识分子组成。参加中国新民主主义革命。1949年参加中国人民政治协商会议。中华人民共和国成立后，为参政党之一。","中国民主同盟":"简称民盟”。中国的民主党派之一。1941年成立。原名中国民主政团同盟，1944年改今名。主要由文教界知识分子组成。参加中国新民主主义革命。1949年参加中国人民政治协商会议。中华人民共和国成立后，为参政党之一。","中国农工民主党":"简称农工党”。中国的民主党派之一。1930年在上海成立中国国民党临时行动委员会，1935年改名中华民族解放行动委员会，1941年参加中国民主政团同盟，1947年改现名。主要由医药卫生界和文教界的知识分子组成。参加中国新民主主义革命。1949年参加中国人民政治协商会议。中华人民共和国成立后，为参政党之一。","中国农业银行":"中国办理农村金融业务的专业银行。1955年3月成立。主要任务是统一管理国家支援农业资金，集中办理农村信贷，领导农村信用合作社，发展农村金融事业。中国商业银行法实施后，逐步转制为国有商业银行。","中国青年":"中国共产主义青年团机关报。月刊。1923年10月创刊于上海。恽代英、萧楚南、任弼时等任主要编辑和撰稿人◇曾改名《无产青年》、《列宁青年》等。1932年停刊。1939年在延安复刊，恢复原名。1941年又停刊。1948年12月在河北平山复刊。次年迁北京。1966年8月停刊，1978年9月复刊。","中国青年报":"1951年4月创刊于北京。中国共产主义青年团中央主办。1966年8月停刊。1978年10月复刊。原为周六刊(星期一休刊)，现改为日报。","中国人民革命军事博物馆":"收藏、研究和展览中国人民革命武装斗争文物、史料及中国历代军事历史的机构。1959年建成于北京。隶属中国人民解放军总政治部。设有陈列馆、陈列广场和电影馆等。","中国人民解放军":"中华人民共和国武装力量的主体。是中国共产党缔造和领导，以马列主义、毛泽东思想武装，为人民利益而战和坚持为人民服务的人民军队。诞生于1927年8月1日。初称中国工农红军。土地革命战争时期，先后创建了红军第一、第二、第四方面军和红军第二十五军、陕北红军等多支红军主力部队，开展土地革命。1935年遵义会议后，确立了毛泽东在红军中的领导地位，并胜利完成了二万五千里长征。抗日战争爆发后，改编为国民革命军第八路军和国民革命军陆军新编第四军。在敌人后方建立了抗日根据地，成为中国人民抗日战争的主力军。解放战争时期，改称中国人民解放军，推翻了国民党的反动统治。中华人民共和国成立后，解放军担当保卫国防，参加社会主义革命和建设的任务，同时开展革命化、现代化、正规化建设，使之发展成由陆、海、空三军组成的诸军、兵种合成的军队。","中国人民解放军军歌":"公木词，郑律成曲，创作于1939年，是《八路军大合唱》中的一首。原名《八路军进行曲》。解放战争时更名为《人民解放军进行曲》。1951年总政治部对歌词进行修改，并于1965年更名为《中国人民解放军进行曲》。1988年7月正式定为现名。","中国人民解放军政治工作":"中国共产党为保证实现对中国人民解放军的绝对领导而在军内开展的思想工作和组织工作。其基本任务是以马列主义、毛泽东思想和党的纲领、路线、方针、政策教育全军指战员，在政治、思想和组织上保证党对军队的绝对领导，坚持人民军队的革命性质和军队建设的正确方向，贯彻执行党的纲领、路线和国家的宪法、法律，保证军队内部的团结和军队素质、战斗力的提高，完成军队所确定的各项任务。","中国人民抗日战争纪念馆":"在北京市丰台区宛平城城内街101号。1987年7月6日七七事变”爆发50周年前夕落成。占地26万平方米。由邓小平题写馆名。由序厅、展厅、半景画馆三部分组成。陈列有1931年九·一八事变”到1945年8月日本投降这一历史时期的抗战文物及图片资料。以声光结合立体画面再现了日军在卢沟桥的侵华罪行和中国军民奋起抗战的壮烈情景。","中国人民政治协商会议":"简称政协”或人民政协”。中国共产党领导的统一战线的组织。1949年举行第一届全体会议，代行全国人民代表大会的职权，制订了起临时宪法作用的《中国人民政治协商会议共同纲领》，确定了中华人民共和国的成立，选举了中央人民政府。1954年9月第一届全国人民代表大会第一次会议召开后，中国人民政治协商会议作为中国共产党领导的多党合作和政治协商的重要机构，发挥着积极的作用。","中国人民政治协商会议共同纲领":"简称共同纲领”。1949年9月29日中国人民政治协商会议第一届全体会议通过。共七章六十条。总结了中国新民主主义革命的经验，规定了中国社会制度和国家制度的基本原则以及各方面基本的方针政策。1954年宪法颁布前，曾起临时宪法的作用。","中国人民志愿军":"中国人民为抗美援朝、保家卫国组成的志愿部队。1950年10月组建，彭德怀任司令员兼政委。19日开赴朝鲜前线。经中朝联合作战，将以美国为首的联合国军”和南朝鲜军由鸭绿江边赶回三八线”，并迫使其在《朝鲜停战协定》上签字。1958年10月26日，全部撤离朝鲜回国。","中国人民志愿军战歌":"麻扶摇词，周巍峙曲。创作于1950年。歌曲表现中国人民志愿军保家卫国、同仇敌忾、无坚不摧和无往不胜的革命精神。","中国日报":"①1900年1月，兴中会创刊于香港。1905年成为中国同盟会报纸，兼出十日刊《中国旬报》。该报社曾是革命派的党务和军务机关，辛亥革命后迁广州，成为国民党的宣传机关。1913年被军阀龙济光查封。②1981年6月创刊于北京的英文报纸。有香港版和通过卫星传送版面的北美版和西欧版。","中国少年报":"周报。中国少年先锋队队报。前身是1949年9月创办的《中国儿童》(曾改名《中国少年儿童》)，1951年11月改现名。中国共产主义青年团中央委员会主办。在北京出版。以高小和初中一、二年级学生为读者对象。","中国少年儿童队":"中国少年先锋队的前身。成立于1949年。","中国社会主义青年团":"共青团前身。1920年8月首先在上海发起组织，后在北京、广州等地相继建立。1922年5月在中国共产党领导下正式成立全国性组织。1925年改名中国共产主义青年团。抗日战争期间改造为广泛的群众性的青年抗日救国组织。","中国剩余定理":"又称孙子定理”。1852年，英国来华传教士伟烈亚力将《孙子算经》中物不知数”问题的解法传至欧洲。1874年，英国数学家马西森指出此法符合1801年由高斯得出的关于同余式解法的一般性定理，因而西方称之为中国剩余定理”。","中国式摔跤":"摔跤运动之一。古称角力、角fe31！⑾嗥恕⒄跤等。常用方法有背、别、挑、缠、揣、踢、拧、搂、弹、掰、插闪、抱腿、勾脚等，以将对手摔倒为胜。比赛分三局，每局三分钟。此外还有中国民族形式的摔跤，如蒙古族摔跤、朝鲜族摔跤、藏族摔跤、维吾尔族摔跤等。","中国通":"1.指熟悉中国情况的外国人。","中国通史":"原名《中国通史简编》。书名。范文澜编著。1941年在延安初版。建国后，经修订出版了前三编共四册。1978年改名《中国通史》，由人民出版社出版，共十册，五至十册由蔡美彪等续写。是最早运用马克思主义系统论述中国历史发展过程的通史著作之一。写法夹叙夹议，文字简洁生动，深入浅出。","中国同盟会":"简称同盟会”。中国资产阶级的革命政党。1905年在孙中山倡导下成立于日本东京。孙中山被推举为总理。以驱除鞑虏，恢复中华，建立民国，平均地权”为纲领。发刊《民报》，并在国内外建立支部和分会，联络华侨、会党和新军。在政治思想上对改良派展开论战，并先后发动了一系列武装起义。辛亥革命后，同盟会本部由日本迁回国内。1912年8月改组为国民党。","中国图书馆图书分类法":"简称《中图法》。北京图书馆等三十六个单位编制。1975年出版，1980年修订重版。在马克思列宁主义、毛泽东思想”、哲学”、社会科学”、自然科学”、综合性图书”五大部部类基础上，列编二十二大类。标记符号采用拼音字母和数字相结合的混合号码。是我国使用较广泛的一部图书分类法专著。","中国象棋":"1.中国传统棋种。由古代博戏发展而成。《楚辞．招魂》即有\"象棊\"一语。唐宝应年间(762--763)出现的宝应象棋，与现行的体制已经接近，至南宋便完全相同。宋刘克庄有《象弈一首呈叶潜仲》诗，叙述象棋各子的弈法特点和战略战术。明清两代名家辈出，有大量棋谱刊印。解放后，列为我国体育运动比赛项目。","中国小说史略":"鲁迅著。二十八篇，系作者1920-1924年在北京大学讲授中国小说史的讲义。书中对从上古神话到清末谴责小说的中国历代小说进行了精辟的论述，总结了中国小说的历史发展和成就，是中国小说史的开山之作◇编入《鲁迅全集》。","中国协和医科大学":"中国的医科大学。校址在北京。前身为协和医学堂，后数易其名，一度停办，1979年复校，改名中国首都医科大学，1985年改现名。设有医学、护理和医学实验技师等专业。医学专业学制为八年。","中国学":"也称中国研究”、汉学”。国外对中国研究的统称。有广狭两义。广义指研究中国的哲学、宗教、历史、政治、经济、艺术、语言等各门社会科学和部分自然科学；狭义指研究中国的文献、语言和文学。在现阶段，中国学的研究重心是当代中国的政治、经济和文化。","中国邮递员问题":"著名图论问题之一。邮递员从邮局出发送信，要求对辖区内每条街，都至少通过一次，再回邮局。在此条件下，怎样选择一条最短路线?此问题由中国数学家管梅谷于1960年首先研究并给出算法，故名。","中国猿人":"1.通称北京猿人。世界著名猿人化石。1927年首次在我国北京周口店龙骨山洞穴内发现。经古地磁法测定，其绝对年代不少于六十九万年。","中国远征军":"太平洋战争爆发后，日本于1942年春进攻缅甸。中国政府应英国政府要求，于同年2月组成中国远征军开赴缅甸前线。在对日作战中予日军以沉重打击，后因日军大量增兵而失利。同年9月主力撤至滇西怒江东岸，后重建司令部；另一部撤至印度东北部，改称驻印军。1945年1月，远征军两支部队在缅北会师，打通中印公路，为盟军在缅甸的最后胜利奠定基础。","中国致公党":"中国的民主党派之一。1925年成立。主要由归国华侨组成。参加中国新民主主义革命。1949年参加中国人民政治协商会议。中华人民共和国成立后，为参政党之一。","中国中学生体育协会":"群众性体育组织。1973年成立。次年加入国际中学生体育联合会。主要活动有组织全国性中学生的体育竞赛，参与国际中学生的体育竞赛，进行体育科学研究等。会址设在北京。","中国字":"1.中国的文字。特指汉字。","中国左翼作家联盟":"简称左联”。中国共产党领导的革命文学界的组织。1930年3月2日成立于上海。领导成员有鲁迅、夏衍、冯雪峰、冯乃超、丁玲、周扬等。曾团结和组织进步作家，反击国民党当局的文化围剿”，介绍和传播马克思主义文艺理论，批判各种资产阶级文艺思潮。1936年初，为了建立文艺界抗日民族统一战线而自动解散。曾出版机关刊物《萌芽月刊》、《前哨》、《北斗》、《文学月报》等。","中果皮":"1.果实的中间一层果皮，如桃﹑李等多汁可吃的部分。","中害":"1.内病。","中函":"1.藏蓄于内心。","中寒":"1.因受凉而生病。 \n2.中医病症名。","中汉":"1.指东汉。 \n2.中天云汉。喻朝廷。","中号":"1.中等规格。","中昊":"1.盛夏。","中合":"1.宫中的小门。","中和":"1.中庸之道的主要内涵。儒家认为能\"致中和\"，则天地万物均能各得其所，达于和谐境界。 \n2.中正平和。 \n3.道教语。指元气。 \n4.化学﹑物理名词。(1)指相当量的酸和碱互相作用生成盐和水。(2)指抗毒素或抗毒血清跟毒素起作用，产生其他物质，使毒素的毒性消失。(3)指物体的正电量和负电量相等而不显带电现象的状态。","中和殿":"1.北京故宫三大殿之一。在太和殿后，蓖殿前。明初建，原名华盖殿，后改名中极殿。清顺治二年(1645年)重建，改名中和殿。为帝王举行大典时演习礼仪之地。","中和节":"1.唐德宗贞元五年，下诏废除正月晦日之节，以二月初一为中和节。是日民间以青囊盛百谷瓜果种互相赠送，称为献生子。里闾酿宜春酒，以祭勾芒神，祈求丰年。百官进农书，表示务本。见《新唐书．李泌传》。","中和乐":"1.唐乐曲名。","中和乐舞":"1.唐乐舞名。","中和韶乐":"1.明清两代大乐，用于祭祀和大朝会﹑大宴飨。","中河":"1.河的中央;河中。 \n2.指黄河中游。","中龢":"1.同\"中和\"。","中贺":"1.古代臣子上贺表，例有\"诚庆诚贺，顿首顿首\"或\"诚欢诚庆，顿首顿首\"一类的套语，表示棕◇人编印文集时，每将其省略，夹注\"中贺\"二字代之。宋人文集中所载贺表，多有其例。","中户":"1.指中等资产的人家。","中华":"1.古代华夏族多建都于黄河南北，以其在四方之中，因称之为中华◇各朝疆土渐广，凡所统辖，皆称中华，亦称中国。 \n2.指中原。 \n3.古时对华夏族﹑汉族的称谓。","中华帝国":"袁世凯恢复帝制时的国号。详洪宪帝制”(560页)。","中华民国":"简称民国”。1912-1949年中国国家的名称。1911年武昌起义后，各省响应。1912年1月南京临时政府成立，孙中山就任临时大总统，结束了两千多年来的封建帝制，建立了资产阶级的政权，称中华民国。此后，政权先后落入以袁世凯为首的北洋军阀和以蒋介石为首的国民党新军阀手中。中国人民在中国共产党和毛泽东的领导下，于1949年推翻了代表帝国主义、封建主义、官僚资本主义的国民党政府，建立了中华人民共和国。","中华民族":"中国各民族的总称。现有五十六个民族，总人口约113亿(1990年)，占世界人口的五分之一。有近四千年的有文字可考的历史。中华民族勤劳勇敢，共同开发辽阔的疆域，留下了优秀的文化遗产。各民族之间互相依存，共同为发展统一的多民族国家作贡献。中华民族与世界各族人民友好往来，促进了世界文明的发展。1949年中华人民共和国成立后，各族人民在中国共产党的领导下，维护民族尊严，以崭新的面貌参与国际事务，建设现代化国家。","中华全国归国华侨联合会":"简称全国侨联”。全国归国华侨和侨眷的群众团体。1956年10月在北京成立。主要任务是，维护归侨、侨眷和侨胞的合法权益，团结他们积极为祖国服务，为改革开放和促进祖国统一多作贡献。","中华全国体育总会":"全国性的群众体育组织。1949年10月由原中华全国体育协进会改组而成。实行团体会员制，在各省(自治区)、市、县建立地方体育分会。各项全国性运动协会和各产业、系统体育协会均为其团体会员。","中华全国学生联合会":"简称全国学联”。中国共产党领导下，全国各高等和中等学校学生会的联合组织。全国青联的团体会员。1949年成立，前身为中华民国学生联合总会。","中华人民共和国":"简称中国”。1949年10月1日成立的社会主义国家。在亚洲东部、太平洋西侧。面积960万平方千米。人口113亿(1990年)。由五十六个民族组成『族约占总人口93%。通行汉语。全国划分为四个直辖市、二十三个省、五个自治区和香港特别行政区。澳门在我国恢复行使主权后设特别行政区。首都北京。地势西高东低，形成三个阶梯。山地占三分之二，平原占三分之一。地跨热、亚热、温三带。煤、石油等自然资源丰富。历史悠久，世界四大文明古国之一。","中华人民共和国国旗":"即五星红旗”。旗面为红色，左上方缀黄色五角星五颗。1990年颁行《中华人民共和国国旗法》。","中华人民共和国国务院":"即中华人民共和国中央人民政府”。是中国最高国家权力机关--全国人民代表大会的执行机关，也是中国最高行政机关。组成人员有总理，副总理、国务委员各若干人，各部部长，各委员会主任，审计长，秘书长。每届任期五年。行使宪法赋予的领导全国行政工作的职权。","中华人民共和国民法通则":"1986年4月12日第六届全国人民代表大会第四次会议通过，同日公布，自1987年1月1日起施行。共九章一百五十六条。规定基本原则、公民(自然人)、法人、民事法律行为和代理、民事权利、民事责任、诉讼时效、涉外民事关系的法律适用等。","中华人民共和国民事诉讼法":"1991年4月9日第七届全国人民代表大会第四次会议通过，同日公布施行。共四编二十九章二百七十条。第一编总则，规定民诉法的任务、适用范围和原则，管辖，审判组织，回避，诉讼参加人，证据，期间和送达，调解，财产保全和先予执行，对妨害民事诉讼的强制措施，诉讼费用；第二编审判程序；第三编执行程序；第四编涉外民事诉讼程序的特别规定。","中华人民共和国全国人民代表大会":"中国的最高国家权力机关。由省、自治区、直辖市、特别行政区和中国人民解放军选出的代表组成。每届任期五年。第一届从1954年开始，到1997年已历八届。选出常务委员会为其常设机关。行使宪法赋予的立法权等一系列职权。","中华人民共和国未成年人保护法":"1991年9月4日第七届全国人民代表大会常务委员会第二十一次会议通过，同日公布，自1992年1月1日起施行。共七章五十六条。规定国家保障未成年人的人身、财产和其他合法权益不受侵犯；对未成年人有家庭保护、学校保护、社会保护、司法保护。","中华人民共和国宪法":"我国的根本法。从1954年至1982年，我国共颁布了四部宪法。现行宪法由第五届全国人民代表大会第五次会议于1982年12月4日通过，有序言和四章一百三十八条。宪法把四项基本原则作为总的指导思想，规定国家的根本任务是进行社会主义现代化建设，要发展社会主义民主，健全社会主义法制；要求所有公民和社会组织都以宪法作为根本的活动准则，承担维护宪法尊严、保证宪法实施的责任。1988年和1993年全国人大又分别对1982年宪法作了两次修正。","中华人民共和国刑法":"1979年7月1日第五届全国人民代表大会第二次会议通过，6日公布，自1980年1月1日起施行。共二编十三章一百九十二条。1997年3月14日第八届全国人民代表大会第五次会议修订，自1997年10月1日起施行。共二编十五章和附则，四百五十二条。第一编总则，规定刑法的任务、基本原则和适用范围，犯罪，刑罚，刑罚的具体运用等；第二编分则，规定桅国家安全罪，桅公共安全罪，破坏社会主义市场经济秩序罪，侵犯公民人身权利、民主权利罪，侵犯财产罪，妨害社会管理秩序罪，桅国防利益罪，贪污贿赂罪，渎职罪，军人违反职责罪。","中华人民共和国刑事诉讼法":"1979年7月1日第五届全国人民代表大会第二次会议通过，7日公布，自1980年1月1日起施行。共四编十七章一百六十四条。1996年3月17日第八届全国人民代表大会第四次会议作了修订，自1997年1月1日起施行。设四编十七章和附则，计二百二十五条。第一编总则，规定任务和基本原则、管辖、回避、辩护与代理、证据、强制措施、附带民事诉讼、期间、送达等；第二编规定立案、侦查和提起公诉；第三编规定审判；第四编规定执行。","中华人民共和国义务教育法":"1986年4月12日第六届全国人民代表大会第四次会议通过，同日公布，自7月1日起施行。共十八条。规定义务教育的性质、入学年龄、学制、教育方针、实施步骤、经费、办学条件、师资等。","中华人民共和国运动会":"简称全国运动会”。始于1959年，每四年举行一次。前四届在北京举行，第五、六届分别在上海、广州举行，第七届在北京和成都举行，第八届在上海举行。以省、自治区、直辖市、香港特别行政区、解放军以及产业系统体育协会为参赛单位。有各种项目的比赛和表演，是中国最盛大的体育赛会。","中华人民共和国自然科学奖":"1979年由中华人民共和国国务院设立的自然科学最高奖。奖励自然科学领域中重大的科研成果。规定每年由国家科委颁发，分四个奖励等级，分别颁发奖金、奖章和证书。","中华学习机":"中国研制成的微型计算机。以6502微处理器作为中央处理机，并配有汉字系统和其他软件。与appleⅱ计算机系统兼容。适于中、小学生及家庭使用。","中画":"1.中止。","中怀":"1.内心。 \n2.犹五中。指内脏。","中宦":"1.宦官。","中浣":"1.亦作\"中澣\"。 \n2.古时官吏中旬的休沐日。 \n3.泛指每月中旬。","中荒":"1.荒野之中。 \n2.中途落空。","中皇":"1.传说中的山名。","中黄":"1.亦称\"中黄伯\"。古勇士名。 \n2.泛指勇士。 \n3.指中黄子。传说中的仙人。见晋葛洪《抱朴子．地真》。 \n4.指黄帝。 \n5.黄石脂。 6.中央。 7.指黄道。 8.帝王府库名。 9.中营。 10.古指人体的横膈膜。 11.泛指腹中。","中黄伯":"1.见\"中黄\"。","中黄藏府":"1.汉代府库名。","中黄节士":"1.中药麻黄的别名。","中黄门":"1.在宫廷服役的太监。","中徽":"1.七弦琴琴面十三个指示音节的标志叫\"徽\"。居中的一个叫做\"中徽\"。","中廻":"1.见\"中厩\"。","中悔":"1.中途反悔;后悔。","中会":"1.语出《庄子．养生主》\"合于《桑林》之舞，乃中《经首》之会。\"会，指节奏◇以\"中会\"谓措置得当。","中火":"1.途中午休用饭。 \n2.中官。古官名。","中火铺":"1.供旅客途中用午饭的处所。","中伙":"1.同\"中火\"。","中饥":"1.中等程度的饥荒。","中畿":"1.王畿，京都管辖的地区。 \n2.泛指中原地区。","中级":"1.中层。 \n2.介于高级和低级之间的级别。","中极":"1.指北极星。 \n2.喻帝位。 \n3.人体经穴名。","中疾":"1.生病。","中计":"1.中等的计策。","中记室":"1.古官名。南北朝时，公府及藩王设有中记室，专管表章书记工作。","中际":"1.佛家以前际﹑中际﹑后际为三际，犹言三世。中际即现在世。","中季":"1.犹言兴废盛衰。季，指末世。","中济":"1.指桥基。","中继线":"1.接在各个电话交换台之间的导线，如电话局各个分局之间的连接线﹑电话局与使用单位总机的连接线以及长途电话局与市内电话局之间的连接线。","中继站":"1.在运输线中途设立的转运站。 \n2.在无线电通讯中，设置在发射点与接收点中间的工作站，作用是把接收的信号放大后再发射出去，增强效果。","中祭":"1.指祭宗庙之礼。","中家":"1.中产之家。","中甲":"1.金代科举考试进士及第﹑成绩属中等者。参阅《金史．选举志二》。","中驾":"1.车驾前进中。","中坚":"①指军队中最重要最精锐坚强的部分。古代作战，主将居中军，以坚锐自辅，故称三公临右地，七萃拥中坚｜杨业父子，冲入中坚，救出呼延赞。②在集体中最得力并起骨干作用的成分中坚力量｜中坚分子。","中间":"1.两者(人或地﹑时﹑物)之间;当中。 \n2.介绍。 \n3.里面。 \n4.房屋内居中的房间。 \n5.犹言之间或\"在……过程中\"。表时态。 6.指中间派。","中间层":"从平流层顶至约85千米高度的大气层。层内温度随高度的增加而迅速递减。大气虽极其稀薄，但有相当强烈的铅直对流。","中间派":"1.指动摇于两个对立的政治力量之间的派别。 \n2.指在两种对立的意见﹑争端或派别之间持中立态度的人。","中间人":"1.居间介绍﹑调停或作证的人。 \n2.中间派。","中间商":"1.在生产者和消费者之间专门从事商品分配的商人或商号。","中见":"1.指中见人。","中见人":"1.居中为双方作见证的人。","中谏":"1.唐代谏官\"补阙\"的别称。","中江":"1.江流的中央;江中。 \n2.水名。古三江之一。 \n3.汉以后有多种解释。《汉书．地理志》指今安徽芜湖东经江苏﹑高淳﹑东坝﹑溧阳至宜兴通太湖一水;《初学记》引郑玄说，指岷江会合北江﹑南江后的一段;盛弘之《荆州记》指长江经流自今湖北江陵以下至江西九江一段。今四川沱江，六朝以来亦有中江之称。","中将":"1.中等才能的将领。 \n2.军衔名。将官的一级，低于上将﹑高于少将。","中奬":"1.奖券的号码与开奖的号码相同，可以获得奖金或奖品，叫做\"中奖\"。","中交":"1.古天文学以月行入黄道谓之中交。","中交票":"1.指解放前中国银行与交通银行发行的钞票。","中郊":"1.古代于距都城西南五里之处设立坛位郊祀黄帝，谓之\"中郊\"。","中焦":"1.中医学名词。三焦之一。指腹腔的上部。 \n2.中医学名词。温度辨证。指持续高热阶段，邪在胃肠或脾经。","中轿":"1.清时官员乘轿，依官级的尊卑而定轿夫的人数。四人抬的叫中轿。","中教":"1.中正和平的教化。 \n2.中学教育的省称。","中阶":"1.指明堂前居中的台阶。 \n2.指\"泰阶\"居中的一级。《汉书．东方朔传》\"愿陈《泰阶六符》\"颜师古注引汉应劭曰\"《黄帝泰阶六符经》曰泰阶者﹐天之三阶也。上阶为天子﹐中阶为诸侯公卿大夫﹐下阶为士庶人。\"后因以称诸侯之国或郡守之地。","中街":"1.星名。借指黄道。","中节":"1.谓守节秉义，中正不变。 \n2.中期。 \n3.中等的节操。 \n4.指中气和节气。 \n5.专指四时仲月的中气﹐即春分﹑秋分﹑夏至﹑冬至。","中劫":"1.佛家的宏观时间概念之一。相当于世界产生﹑发展﹑衰朽﹑灭亡(成﹑住﹑坏﹑空)中的一个阶段。即二十小劫或四分之一大劫。见《大智度论》。","中结":"1.郁结于心。 \n2.一种肠梗塞病。","中介":"在不同事物或同一事物内部对立两极之间起居间联系作用的环节。对立的两极通过中介联成一体。中介因对立面的斗争向两极分化，导致统一体的破裂。","中界":"1.交界处。 \n2.指人间。与上界(仙境)﹑下界(阴间)相对。","中金":"1.白银。《汉书．食货志下》\"金有三等，黄金为上，白金为中，赤金为下。\"颜师古注引孟康曰\"白金，银也。\"后称银为中金。","中襟":"1.心中;胸怀。","中饱私囊":"中饱从中得利。指侵吞经手的钱财使自己得利。","中道而废":"中道中途。半路就停止了。","中冓之言":"中冓内室。内室的私房话。也指有伤风化的丑话。","中河失舟，一壶千金":"比喻东西虽然轻微，用得到的时候便十分珍贵。","中馈乏人":"中馈古时指妇女在家中主持饮食等事，引申指妻室；乏缺少。指没有妻子。","中馈犹虚":"指没有妻子。","中立不倚":"倚偏。保持中立，不偏不倚。","中流失舟，一壶千金":"壶匏一种瓜，形似葫芦，佩带在腰间可以渡河，南方称为腰舟。比喻东西虽然轻微，用得到的时候便十分宝贵。","中流一壸":"比喻可贵难得。","中心摇摇":"中心心中；摇摇心神不安。形容心神恍惚，难以自持。","中庸之道":"指不偏不倚，折中调和的处世态度。"}