{"人百其身":"1.谓愿意用一百人来换取死者的复生。表示对死者极沉痛的悼念。","人伴":"1.部下;随从。","人胞":"1.人的胞衣。可用作中药，又有紫河车﹑混沌衣等别名。","人保":"1.谓以个人名义出面担保的人。","人本院":"1.康有为所设想的一种为孕妇服务的社会福利机构。","人本主义心理学":"西方心理学主要流派之一。20世纪60年代创建于美国。主要代表人物有马斯洛、罗杰斯等。主张心理学应关心人的价值与尊严。认为人的机体除具有一般生物潜能外，还有心理潜能，心理潜能也有求得自我实现的内在倾向。","人表":"1.人的表率。 \n2.指品学堪为表率者。 \n3.《汉书》篇目名《古今人表》的省称。","人兵":"1.士兵。","人柄":"1.治理民众的权柄。","人不聊生":"1.人民无法生活下去。","人不为己，天诛地灭":"1.旧时谓人不替自己打算，就会为天地所不容。","人才":"1.人的才能。 \n2.有才学的人。 \n3.人的容貌。 \n4.指美貌女子。","人才济济":"1.谓人才众多。","人才内阁":"1.资本主义国家内阁的一种。不论政治见解，集中各方面人才组成的所谓\"超党派\"内阁。此名称始于一八○六年英国格兰维尔内阁。也称专家内阁。","人材":"1.人的才能。 \n2.有才能的人。 \n3.姿色;容貌。","人参":"双子叶植物，五加科。多年生草本。主根肥厚，肉质，圆柱形或纺锤形。一般生于野外的称野山参”，人工栽培的称园参”。产于中国东北，现许多地区都有栽培。为著名强壮滋补药，又是兴奋剂。","人参果":"1.神话传说中的仙果。 \n2.蕨类植物的一种。","人曹":"1.人群，人辈。","人潮":"1.如同潮水般涌动的人群。","人陈":"1.见\"人阵\"。","人称":"1.语法范畴之一。通过一定的语法形式表示行为﹑动作是属于谁的。属于说话人的为第一人称，属于听话人的为第二人称，属于说话人听话人之外的是第三人称。","人次":"量次。用于多次人数之总和参加人数达到三千人次。","人从":"1.随从。","人丛":"1.密集的人众。","人存政举":"1.谓为政在乎得人，得其人则善政行。语出《礼记．中庸》\"文武之政，布在方策。其人存，则其政举。其人亡，则其政息。\"孔颖达疏\"若得其人，道德存在，则能兴行政教。\"","人大":"1.全国人民代表大会的省称。","人大会堂":"1.\"人民大会堂\"的省称。","人代":"1.人世。","人丹":"1.常用中成药。用薄荷脑﹑冰片﹑丁香等药配制而成。适用于中暑﹑晕船﹑晕车及因气候闷热引起的头昏﹑胸闷等症。","人单势孤":"1.人数少，力量单薄。","人道主义":"关于人的本质、使命、地位、价值和个性发展等的思潮和理论。其最初形式是人文主义。在反封建中起过巨大的进步作用。法国第一部宪法的序言《人权和公民权宣言》是资产阶级人道主义的宣言书。资产阶级人道主义的理论基础是超阶级、超时代的抽象人性论，其追求的社会制度以私有制为基础，以个人主义为核心。它随着资产阶级革命性的丧失和无产阶级革命运动的高涨，逐渐失去进步的历史作用。马克思主义重视人的地位和价值，把实现一切人的解放和自由作为奋斗目标，是革命的人道主义。","人德":"1.人的道德。","人的价值":"人的存在和活动的社会意义。在社会生活中，人的价值只能从社会关系中表现出来。在个人和社会的关系上，人的价值在于社会对个人物质和精神上的不断满足；个人对社会的责任和贡献。对于个人来说，只有把远大的理想同实际工作结合起来，不断提高个人的能力和素质，为社会奉献自己的智慧和力量，才能充分实现个人的价值。","人等":"1.众人，许多人。","人地":"1.品学门第。 \n2.指当地的人与当地的情况。参见\"人地生疏\"。","人地关系论":"有关人类及其各种社会活动与地理环境关系的理论。是人文地理学的基础理论和研究的中心课题。在人地关系中，人对自然环境的关系，应居于主导地位。","人地生疏":"1.人事不熟，地方陌生。","人丁":"①成年男子；能服役的人悉发人丁，运租米三十万斛。②家丁；男仆添派人丁上夜。③人口；家口人丁兴旺。","人定":"1.夜深人静时。","人都":"1.兽名。山都的一种。","人堆":"1.密集的人群。","人多口杂":"1.见\"人多嘴杂\"。","人多阙少":"1.谓求官职的人多而空额少。阙，旧时指官职的空额。","人多势众":"1.人多势力大。","人多嘴杂":"1.谓谈论的人多，各种议论都有。亦指在场的人多，七嘴八舌。","人厄":"1.人为的困苦﹑灾难。","人儿":"1.对所爱者的昵称。多用以称情人。 \n2.小的人形。 \n3.方言。指人的行为仪表。","人犯":"1.旧时泛指诉讼案件中的被告和有牵连的人。","人范":"1.普通人言行的规范。 \n2.众人的楷模。","人贩子":"1.贩卖人口的人。","人方":"1.古族名。即夷方。人，通\"夷\"。殷代分布在今山东一带。帝乙﹑帝辛时曾多次抗殷，后为殷所并。参阅《殷虚书契前编》。","人非草木":"1.见\"人非木石\"。","人非木石":"1.谓人有思想感情，容易为外界事物所打动，不同于无生命无知觉无感情的树木石头。语出汉司马迁《报任安书》\"身非木石，独与法吏为伍，深幽囹圄之中，谁可告詖者?\"","人非物是":"1.谓人事变迁，景物依旧。","人风":"1.民风，民情。","人封":"1.人间;尘世。","人逢喜事精神爽":"1.人遇到喜庆之事则心情舒畅。","人缝":"1.人群中的空隙。","人夫":"1.被征发服劳役的人。 \n2.受雇佣的民夫。如脚夫，挑夫等。","人浮于事":"1.语本《礼记．坊记》\"故君子与其使食浮于人也，宁使人浮于食。\"郑玄注\"食谓禄也。在上曰浮。禄胜己则近贪，己胜禄则近廉。\"原谓人的职位高过其所得俸禄的等级，即廉以自守之意◇多以\"人浮于事\"谓人员过多或人多事少。","人纲":"1.即人伦纲纪，为人处世的道德准则。","人膏":"1.人鱼的脂膏。 \n2.人的脂膏。","人格美":"人的品格、品德的美。心灵美的重要方面。标志着人在自我修养和自我完善方面达到的高度。体现出一个人良好的道德意识和社会行为习惯。","人鬲":"1.中国古代奴隶社会对家内奴隶和生产奴隶的统称。","人各有志":"1.谓人各自有不同的志向愿望，不能勉为其难。","人给家足":"1.人人饱暖，家家富裕。","人工":"①人为；人做的。与自然”、天然”相对人工降雨｜人工取火｜根须茁壮，枝叶繁茂，岂是人工做得出来的。②人力；用人力做的工。与机械力”相对人工开成的渠｜拖拉机来不及运，还得用人工挑。③劳工；佣工派人工进山砍伐｜贫居乏人工，灌木荒余宅。④量词。一个人工作一天的量做一张书桌要用三个人工｜算一下打口井要多少人工。","人工呼吸":"采用人工方法帮助病人进行呼吸，最后使病人恢复呼吸功能的一种急救技术。适用于任何原因引起的呼吸停止或窒息。人工方法有口对口(鼻)吹气法、俯卧压背法和仰卧压胸法等几种。最常用的是口对口(鼻)吹气法，此法简易、效果好。如有心跳停止者，可同时做胸外心脏挤压，促进心跳恢复。","人工降雨":"1.用人工促使尚未达到降雨阶段的云层降雨。 \n2.一种先进的灌溉方法。用高压水泵把水喷向空中，使之散成细小的水点，象雨一样洒到植物和土壤上。","人工选择":"人类对自然界出现的生物变异进行无意识或有目的的选择，形成生物新类型的过程。达尔文认为，饲养动物和栽培植物是长期人工选择的结果。现已成为选育农作物和家畜家禽优良品种的重要手段。","人工智能":"计算机科学的一个分支。研究应用计算机来模拟人类的某些智力活动，从而代替人类的某些脑力劳动。是一门涉及数学、心理学、生物学、语言学、经济学、哲学和法律学等的综合性学科。主要研究模式识别、学习过程、探索过程、推理过程等。","人公":"1.即太保。周三公之一。负责管饬大臣官吏。","人功":"1.人力。 \n2.劳作者;民工。 \n3.人事。指人情事故。","人故":"1.人事，人之所为。","人鬼":"1.旧指死者的灵魂。 \n2.人和鬼。","人国":"1.国家。","人果":"1.方言。花生的别称。","人海":"1.象汪洋大海一样的人群。极言人多。 \n2.比喻人世社会。","人海战术":"1.依靠大量兵力硬拼，是一种不惜伤亡的作战方法。","人喊马嘶":"1.人叫喊，马嘶鸣。形容纷乱扰攘或热闹欢腾。","人豪":"1.人中豪杰。","人和":"1.人事和协;民心和乐。","人后":"1.后嗣。","人候":"1.监视者。","人户":"1.民户。 \n2.人家。指亲友家。","人怀":"1.人心，人的情绪。","人寰":"人间；世间惨绝人寰。","人患":"1.人为的灾祸。","人荒马乱":"1.形容局势动荡不安。","人皇":"1.传说中远古部落的酋长，后将其神化，与天皇﹑地皇合称三皇。 \n2.皇帝。","人火":"1.因人为过失造成的火灾。","人伙":"1.人群。 \n2.指居民。","人祸":"1.人为的灾祸。","人迹":"1.亦作\"人迹\"。亦作\"人迹\"。 \n2.人的足迹。","人极":"1.纲纪，纲常。社会的准则。","人极计生":"1.谓人到绝境就会产生计谋。","人急偎亲":"1.谓人到危急时则想投靠亲友。","人籍":"1.载有人事内容的典籍。 \n2.犹户籍。 \n3.谓做人的资格。","人纪":"1.人之纲纪，指立身处世的道德规范。","人际传播":"两个或两个以上的人之间，以面对面的方式直接传播信息。既可以通过语言交流、演讲、手势等方式来传播，也可以借助电话、电报、书信等方式来传播。基本特点是传播者知道受方是谁，并能得到信息反馈。","人家":"1.他人之家。 \n2.民家，民宅。 \n3.住户。 \n4.家庭。 \n5.家业。 6.未嫁前的夫家。 7.别人;他人。 8.指某个人或某些人，同\"他\"或\"他们\"相近。 9.对人称自己。 10.与名词连用表示身份。","人间词话":"王国维撰。共六十四则，发表于1908年◇人又辑有《人间词话删稿》、《人间词话附录》。此书论词的创作，认为词以有境界”为上乘，提倡和推崇有真景物、真感情”之作，并举李后主词为代表。其论点受西方美学思想影响，与传统理论有较大不同，历来受人重视。","人间地狱":"1.指人间极黑暗痛苦的地方。","人间第一黄":"1.黄金的别称。","人间世":"1.人世;世俗社会。","人间天上":"1.人世社会和神仙世界。 \n2.犹人间天堂。指景物极美好的处所。","人间天堂":"1.指人世间极美好的地方。","人间重晩晴":"1.唐李商隐《晩晴》诗\"天意怜幽草，人间重晩晴。\"本谓人们珍视晩晴天气，后多用以比喻社会上尊重德高望重的老前辈。","人鉴":"1.见\"人鉴\"。","人匠":"1.工匠;匠人。","人节":"1.古代使臣所执的人形符节，用以表示身份的一种信物。","人杰":"1.人中之豪杰。","人杰地灵":"1.谓杰出人物出生或所至之处，其地亦因而著名◇亦谓杰出的人物生于灵秀之地。","人尽其才":"1.每个人都能充分发挥他的才能。","人经":"1.谓做人行事的规范。 \n2.人的经脉。","人精":"1.人的气血的精英。 \n2.人中的精灵，指极为精明灵活的人。","人径":"1.见\"人径\"。","人境":"1.尘世;人所居止的地方。","人镜":"1.唐吴兢《贞观政要．任贤》\"太宗后尝谓侍臣曰'夫以铜为镜，可以正衣冠;以古为镜，可以知兴替;以人为镜，可以明得失。朕常保此三镜，以防己过。今魏征殂逝，遂亡一镜矣!'\"后因以\"人镜\"指善于谏劝﹑能纠正他人过失者。","人据":"1.人之所凭依，指人赖以生存的事物。《庄子．寓言》\"天有历数，地有人据，吾恶乎求之?\"成玄英疏\"夫星历度数，玄象丽天;九州四极，人物依据。\"一说为人所占据，指邦国地域。参阅陈鼓应《庄子今注今译》。","人眷":"1.家眷。","人爵":"1.爵禄，指人所授予的爵位。","人君":"君主人君以端拱为尊｜请以人君礼葬之。","人均":"1.人为的乐声。相对于\"天籁\"而言。","人痾":"1.旧谓生理变态或人事灾异。古称妖异影响六畜者为祸，影响人者为痾。见《汉书．五行志中之上》。","人客":"1.特指攻入他国者。他国为主，侵犯者为客，故称人客。 \n2.客人，宾客。 \n3.佃客。 \n4.旅客。","人口":"1.居住在一定地域内或一个集体内的人的总数。 \n2.人。 \n3.人的口，指言谈﹑议论。","人口分布":"一定时间内人口在一定地区范围的空间分布状况。通常用人口密度作为衡量人口分布的主要指标。自然条件以及各地区历史发展和社会经济条件的不同是造成世界人口分布不均衡的原因。","人口构成":"人口按各种特征划分的各部分间的比例关系。如年龄构成、职业构成、地域构成、文化程度构成等。","人口机械增长":"一国或一地区在一定时期内(通常为一年)人口迁入超过迁出而引起的增长。人口机械增长受社会因素影响。","人口决定论":"认为人口是决定社会状况和社会变更的根本因素的理论。如18世纪英国的马尔萨斯曾提出，生活资料的增长永远赶不上人口的增长，并将此看作是造成人类社会失业、饥饿、贫困的根本原因。","人口密度":"每平方千米土地上平均居住的人口数。世界可分为人口高密度区、低密度区及中密度区。欧洲(除俄罗斯外)、亚洲和加勒比地区属人口高密度区。","人口年龄构成":"一定地区人口按年龄组的构成情况。目前国际通常将某国、某地区的人口划分为三个年龄组0岁至14岁为儿童少年组；15岁至64岁为成年组；65岁及其以上为老年组。","人口迁移":"人口迁居到另一地点已达一定时间而改变了永久居住地的现象。人口迁移的形式为移民。人口迁移按范围大小一般可分为国际迁移和国内迁移两大类。","人口税":"1.以人作为课税对象所征收的税。详\"人头税\"。","人口素质":"又称人口质量”。狭义指人口的文化科学水平、劳动技能和身体素质。广义还包括思想和道德品质。在现代社会，提高人口素质对社会的发展尤为重要。","人口再生产":"通过出生、成长和死亡，人口中新的一代取代老的一代的不断更替过程。社会再生产的一个方面，它为物质资料的再生产提供人力条件。通过家庭来进行，周期较长。其规模通常用一代妇女所生女儿数与这代妇女人数之比，即女性再生产率来衡量。","人口增长率":"一定时期内(通常为一年)人口增长数与人口总数之比。用千分数表示。计算公式为人口增长率=年末人口数-年初人口数年平均人口数×1000‰。就一国或一地区来看，人口增长包括人口自然增长和人口机械增长。就全世界范围来看，人口增长只包括人口自然增长，人口增长率即人口净增率。","人口政策":"政府为实现一定的目标而采取的影响人口变动的各项措施的总称。包括生育政策、婚姻政策、健康政策、就业政策等。","人款":"1.人的外貌风度。","人困马乏":"1.人马疲倦困乏。 \n2.形容体力疲劳不堪。","人腊":"1.枯干的人尸。","人来疯":"1.俗谓在客人面前胡闹。多指小孩。","人籁":"1.人吹箫所发出的音响。籁，古代管乐器。一说即排箫。 \n2.泛指人发出的声音。 \n3.指人力精工制作的作品。","人乐":"1.人世的欢乐。","人类":"1.泛指人。 \n2.人的总称，指人的全体。","人离乡贱":"1.谓离开故乡，无亲无故，失去依靠，遭人轻视。","人黎":"1.平民，百姓。","人理":"1.做人的道德规范。","人力":"1.人的劳力，人的力量。 \n2.劳动力。指从事劳作的人。 \n3.仆役。","人立":"1.如人之直立。","人吏":"1.百姓与吏胥。 \n2.官吏。 \n3.特指下级官吏。","人列":"1.人的等级序列。","人灵":"1.人的性灵。 \n2.生灵，百姓。人为万物之灵，故称。","人流":"1.指有某种社会地位的同类人。 \n2.谓评论人物。 \n3.连续不断的人群。 \n4.人工流产的省称。","人柳":"1.树名。即柽柳。","人龙":"1.比喻人中俊杰。 \n2.蛔虫的别称。见明李时珍《本草纲目．虫四．蛔虫》。","人虏":"1.俘虏。","人伦":"中国封建社会的主要道德关系以及应当遵守的道德规范。孟子提出。指父子有亲，君臣有义，夫妇有别，长幼有叙，朋友有信◇人又称为五伦”。","人轮子":"1.犹言人圈子。指众人中间。","人落":"1.人聚居的地方。","人马":"1.传说中的水中怪物。 \n2.人与马。多指军队。 \n3.泛指为达到某一目标而组织起来的人众。 \n4.指某个组织的成员。","人满为患":"1.因人多造成了困难。","人猫":"1.唐代李义府的绰号。谓其外表柔顺而内心阴险。","人门":"1.用人环列护卫以为门。 \n2.人品与门第。 \n3.他人门下。 \n4.黄河中的峡名。在河南陕县东北的三门山北侧，与神门﹑鬼门并列。","人们":"1.泛称许多人。","人萌":"1.人民。","人面":"1.人的脸面。 \n2.指人。 \n3.犹人情。 \n4.\"人面兽心\"的省语。参见\"人面兽心\"。","人面狗心":"1.《晋书．苻朗载记》\"朗曰'吏部为谁，非人面而狗心，狗面而人心兄弟者乎?'王忱丑而才慧，国宝美貌而才劣于弟，故朗云然。\"后因以\"人面狗心\"比喻容貌美好而才学低下的人。 \n2.犹言人面兽心。","人面兽心":"1.外貌是人，心肠如兽。形容人不开化，近似禽兽。 \n2.形容为人凶残卑鄙。","人面子":"1.果实名∷似人面。 \n2.面具。","人民":"在有阶级的社会中，与敌人相对的社会基本成员。由若干阶级、阶层和社会集团构成，以劳动者为主体。在中国现阶段，人民包括全体社会主义劳动者(工人、农民、知识分子)，拥护社会主义的爱国者，拥护祖国统一的爱国者。","人民币":"中国的法定货币。以元为单位。1元等于10角，1角等于10分。票面额主币有100元、50元、10元、5元、2元、1元，辅币有5角、2角、1角和5分、2分、1分。1980年4月15日起，中国人民银行又陆续发行面额为1元和5角、2角、1角的金属人民币。人民币的符号为啤保取人民币单位元”字汉语拼音ｙｕａｎ”的首字母ｙ加两画而成，读音同元”。","人民出版社":"①1921年9月在上海成立。为中国共产党早期的出版机构。负责人李达。出版发行马克思主义理论著作和翻译著作。1923年与新青年社合并。②1950年12月在北京成立。主要出版马克思主义经典著作、党和国家领导人著作和重要文献、文件，以及哲学、经济、历史等方面的读物。","人民大会堂":"全国人民代表大会会址。在北京天安门广场西侧。1959年建成。总建筑面积1718万平方米。内由万人大会场、五千人宴会厅、全国人民代表大会常务委员会办公楼三部分组成。正门面对天安门广场，门顶上镶嵌着中国国徽。建筑造型雄伟壮丽，具有民族风格。","人民代表":"1.人民代表大会代表的简称。有全国人民代表大会代表和地方各级人民代表大会代表。","人民代表大会制度":"中华人民共和国的政体，国家的根本制度。中华人民共和国的一切权力属于人民，人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会。全国人大和地方各级人大都由民主选举产生，对人民负责，受人民监督。行政机关、司法机关都由人民代表大会产生，对它负责，受它监督。人民代表大会制度适合中国国情，具有显著的优点。","人民公社化运动":"1958年8月，中共中央通过了《关于在农村建立人民公社问题的决议》。随后，在全国掀起了人民公社化运动。10月底，全国农村实现公社化。原有的七十四万多个农业生产合作社改组成为二万六千多个人民公社，参加公社的农户有一亿二千万户，占全国农户的99%以上。由于人民公社化运动违反了生产关系要同生产力发展状况相适应的客观规律，妨碍和破坏了农业生产的发展。党的十一届三中全会后，农村实行家庭联产承包责任制。1983年10月中共中央、国务院发出通知，实行政社分开，到1984年底，全国建立了九万多个乡(镇)政府，农村人民公社制度已经不复存在。","人民画报":"月刊。1950年7月创刊于北京。刊载有关中国政治、经济、文化以及人民生活、自然风光、历史文物等方面的图片及文字。用汉、蒙古、藏、维吾尔、哈萨克、朝鲜、英、俄、法、日、西班牙、德、印地、阿拉伯等二十种文字出版。","人民警察":"1.我国维持社会秩序和治安的武装力量。亦指构成这种力量的人员，简称民警。","人民民主专政":"中国共产党领导人民在抗日战争胜利后建立起来的政权。在中华人民共和国成立以前，它担负民主革命的任务；在中华人民共和国成立以后，它实质上是无产阶级专政，也可以说是具有中国特色的无产阶级专政。","人民内部矛盾":"在人民利益根本一致的基础上产生的矛盾。它在劳动人民之间是非对抗性的，在劳动人民和剥削阶级之间则在对抗性的一面之外还有非对抗性的一面。在剥削阶级作为阶级已被消灭之后，用民主的方法正确处理人民内部矛盾已经成为国家政治生活的主题。","人民陪审员":"由群众选举参加法院审判活动的人员。在中国，人民法院审判第一审案件，除适用简易程序的案件可以由审判员一人独任审判外，由审判员组成合议庭或者由审判员和人民陪审员组成合议庭进行。","人民群众":"1.泛指民众。","人民群众在历史上的作用":"关于人民群众与历史发展关系的理论。社会发展的历史首先是物质资料生产发展的历史，亦即物质资料的生产者人民群众的历史。人民群众是社会物质财富和社会精神财富的创造者，是社会变革的决定力量。他们创造历史的活动受到经济、政治、科学文化、思想道德等条件的限制。","人民日报":"中国共产党中央委员会机关报。原为中共中央华北局机关报，1948年6月创刊于河北省平山县西柏坡，由前晋察冀解放区的《晋察冀日报》和前晋冀鲁豫《人民日报》合并而成。1949年3月迁至北平(今北京)，同年8月起改为中共中央机关报。1985年7月增出海外版，1995年1月增出华东版。","人民委员会":"1.1954年《中华人民共和国宪法》规定的地方各级国家行政机关，即地方各级人民政府，地方各级人民代表大会的执行机关。","人民战争":"1.无产阶级领导的以人民军队为骨干﹑有广大人民群众参加的革命战争。 \n2.比喻有较多人参加的行动或规模较大的群众运动。","人名诗":"1.句中暗藏有古人姓名的诗。为杂体诗之一。","人命":"1.人的生命。 \n2.人的寿命。 \n3.指伤害他人性命的事件或案件。","人命官司":"1.指有关杀人或因故使人致死的事件的诉讼。","人模狗样":"1.身分是人，举止形容却象狗。多用于嘲讽。","人莫予毒":"予我。毒损害。没有人能伤害我。意谓谁能把我怎么样。形容人狂妄自大，目空一切长此不悟，纵令势力弥满，人莫予毒，亦乃与满洲亲贵等夷。","人瘼":"1.人民的疾苦。","人谋":"1.谓与众人商议谋划。 \n2.众议;人的谋划。 \n3.指人为的努力。","人木":"1.传说中的树木名。","人牧":"1.即人君。古代指统治人民的人。","人奴":"1.家奴;奴仆。","人偶":"1.谓相敬﹑相亲。","人耦":"1.谓人相敬﹑相亲。 \n2.谓两人相助并耕。","人怕出名猪怕壮":"1.猪长肥了就要被宰，比喻人出名后就会招致麻烦。","人排":"1.古代冶炼时用人力带动的鼓风机械。","人皮囤":"1.犹言酒囊饭袋。用以讥讽只会吃喝﹑不会做事的人。","人品":"1.人的品格。 \n2.人的仪表。","人平":"1.按人平均。","人祇":"1.人与神。","人气":"1.指人的意气﹑气质﹑感情等。 \n2.人体的气味或人的气息。 \n3.人的心气﹑情绪。","人强马壮":"1.形容军队战斗力很强或军容壮盛。","人强胜天":"1.人的力量强盛，可以战胜自然。","人亲":"1.人之双亲。指父母。","人琴":"1.见\"人琴俱亡\"。","人琴俱亡":"1.南朝宋刘义庆《世说新语．伤逝》\"王子猷﹑子敬俱病笃，而子敬先亡……子敬素好琴，﹝子猷﹞便径入坐灵床上，取子敬琴弹。弦既不调，掷地云'子敬子敬，人琴俱亡!'恸絶良久，月余亦卒。\"后因以\"人琴俱亡\"为睹物思人，痛悼亡友之典。","人情冷暖":"1.指在别人失意时就对他冷淡，在别人得意时就对他亲热。","人情美":"人际交往中流露出的友爱和感情的美。在社会生活尤其是日常生活中，人与人之间除了利害关系外，还有人情的关系，因此人情味和人情美在人们的生活中总是占据着一定的地位。","人情钱":"1.元朝官吏勒索百姓钱财巧立的名目之一。","人情世故":"1.为人处世的道理。","人情世态":"1.人世间的情态。多指人与人之间的交往情分。","人情味":"1.人通常具有的情感﹑意味等。","人情汹汹":"1.见\"人情恟恟\"。","人情恟恟":"1.形容人心动荡不安。","人情之常":"1.通常情况下人们共有的情理或态度。","人穷志短":"1.人的处境困厄，志向也就小了。","人区":"1.人居住的地域。指人间。","人去楼空":"1.语本唐崔颢《黄鹤楼》诗\"昔人已乘黄鹤去，此地空余黄鹤楼。\"后即以\"人去楼空\"表达面对旧居怀念故人之意。","人圈":"1.特指抗日战争时期，日本侵略者强迫沦陷区居民集中居住的地区。","人权宣言":"全称《人权与公民权宣言》。法国资产阶级革命的政治纲领。1789年8月26日制宪会议通过。由序言和十七条组成。规定人生来平等，享有自由、财产、安全与反抗压迫的权利；财产神圣不可侵犯；公民在法律面前一律平等；无罪推定原则；分权原则等。这些规定在同封建专制的斗争中起了积极作用。","人羣":"1.众人;成群的人。","人人":"1.每个人;所有的人。 \n2.用以称亲昵者。","人人为我，我为人人":"意为在社会生活中，许多人都为我服务，因此我也应该尽力为他人服务。是社会生活中人们应当遵循的道德准则。","人人自危":"1.每个人都感到自己处境危险。指局势紧张恐怖。","人日":"1.旧俗以农历正月初七为人日。 \n2.即工日。一种表示工作时间的计算单位。指一个劳动者工作一日。参见\"工日\"。","人日鸟":"1.鸽的别称。","人瑞":"1.人事方面的吉祥征兆。亦指有德行的人或年寿特高者。","人色":"1.指人面部的血色。 \n2.人的等类。","人啬夫":"1.古官名。","人山人海":"1.形容人聚集得极多。","人上":"1.众人之上。旧指最高统治地位。","人舍":"1.住户。","人涉卬否":"1.别人涉水过河，而我独不渡。《诗．邶风．匏有苦叶》\"招招舟子，人涉卬否。人涉卬否，卬须我友。\"毛传\"卬，我也。\"郑玄笺\"人皆涉，我友未至。我独待之而不涉。以言室家之道，非得所适贞女不行，非得礼义昏姻不成。\"后用以比喻自有主张，不随便附和。","人身":"人的健康、生命、行动及声誉等人身保险｜奴隶是没有人身自由的｜不可进行人身攻击。","人身保险":"以人的生命和身体作为保险标的的保险。包括各种人寿保险和人身意外伤害保险。根据保险合同约定，保险人按规定收取保险费，当被保险人因疾病或遭遇意外事故而致伤残、死亡，或在约定的保险期限届满时，应付给被保险人或指定受益人医疗费用或保险金。","人神":"1.先祖的神灵。 \n2.人与神。","人神共嫉":"1.人与神都憎恨厌恶。极言民怨之甚。","人生":"①人的生存和生活人生道路｜幸福的人生。②中篇小说。路遥作。1982年发表。高加林高中毕业后一心想离开农村，后因叔父的关系当了县委通讯干事。他抛弃了深爱着他的农村姑娘刘巧珍，而与县广播站播音员黄亚萍相爱。不久，他走后门”当干部的事被人告发，只得回乡劳动，他和黄亚萍的关系也告结束。","人生观":"对人生的根本看法。包括幸福观、生死观、苦乐观、荣辱观、恋爱观等。是世界观的重要组成部分。人们对人生的价值、目的和意义的不同观点和态度，形成不同的人生观。在历史上，一切剥削阶级的人生观的核心是自私自利、个人主义，一切从自我出发，以剥削他人和追求个人利益为人生的根本目的。无产阶级人生观以辩证唯物主义和历史唯物主义看待人生，以共产主义道德作为行为准则，坚持社会利益、集体利益和个人利益相结合的社会主义集体主义精神，把大公无私、全心全意为人民服务视为人生的根本意义和价值，把实现共产主义作为人生的最高目标。因此无产阶级的人生观又被称为共产主义人生观。","人生目的":"人生观的基本内容之一。指人的生活的最终目的。它要回答的是人为什么活着，活着的目的究竟是什么的问题。人们对人生意义和价值的不同理解，形成不同的人生目的。如人不为己，天诛地灭”，人生在世，吃穿两字”，以及某些宗教把人生目的寄托于来世”、天国”等等。共产主义者的人生目的是担负自己对社会和人民的责任，为人民利益和社会进步作出贡献，为共产主义事业而奋斗终生。","人生七十古来稀":"1.七十岁高龄的人从古以来就不多见。谓享高寿不易。","人生如寄":"1.亦作\"人生若寄\"。 \n2.谓人生短促，犹如暂时寄寓世间。","人生若寄":"1.见\"人生如寄\"。","人生哲学":"以人生为研究对象的哲学学说。内容包括人生的目的、意义和价值，人生的理想和道路，待人接物之道和为人处世之道，等等。目的是揭示人生的真谛，并从哲学上指导人生的实践。","人生哲学的一课":"短篇小说。艾芜作。1932年发表。一个青年从内地流浪至昆明，谋生无路，饥寒交迫，尽管辛苦的奔波，惨痛的劳碌和伤心的失望”几乎使他客死他乡，然而他对生活的信念始终不曾动摇。是作者根据自己的生活经历创作的自传体小说。","人牲":"1.奴隶制社会把奴隶作为祭祀品，称\"人牲\"。","人胜":"1.人形的饰物。旧俗于正月初七人日用之。","人胜节":"1.旧俗正月七日，即人日，剪采为花胜，名曰人胜，故称是日为\"人胜节\"。","人师":"1.指德行学问等各方面可以为人表率的人。 \n2.别人的老师。","人时":"1.指有关耕获的时令节气。亦指历法。","人豕":"1.即人彘。","人使":"1.即使者，受命出使的人。","人士":"1.有名望的人。旧时多指社会上层分子。 \n2.现泛指有一定社会地位或在某方面有代表性的人物。 \n3.指文人，士人。 \n4.民众。","人氏":"1.人，指籍贯说。","人世":"人间；世上他已不在人世了｜深感人世的不平。也指人生人世原同一梦｜人世难料。","人市":"1.众人聚集的地方。 \n2.旧时交换﹑买卖人口的集市。","人事":"①人情世事人事变迁｜年纪尚幼，还不解人事｜人事无涯生有涯。引申为意识的对象已经昏迷了，人事不省。②人力所及所为匪独天时，亦由人事｜地有肥硗、雨露之养，人事之不齐也。③请托、应酬之事不务学业，竞于人事。也指赠送的礼物有什么人事送与老爷｜这点人事权且收下。④指男女情欲之事年纪渐长，已晓人事。⑤官员任免升降之事。现指对工作人员管理、使用、考核、奖惩等工作人事更动｜人事局。⑥人际关系人事纠纷｜处理好人事关系。","人事不省":"1.谓昏迷不醒，失去知觉。","人事物":"1.礼物。","人手":"做事的人人手太少，忙不过来。","人寿":"1.人的寿命。 \n2.人长寿。参见\"人寿年丰\"。","人寿保险":"人身保险”的一种。保险人对被保险人在保险期内死亡或生存至一定年龄时给付保险金的保险。按给付方式分，有定额保险和年金保险。定额保险的保险金，在被保险人生存至一定年龄或死亡时一次给付；年金保险则由投保人(或被保险人)向保险人一次缴纳保险费，约定从一定时期起，按年或按月领取一定保险金，至被保险人死亡或一定年限为止。","人术":"1.谓处置人事的谋略。","人庶":"1.即庶人。指百姓，平民。","人数":"1.众人。 \n2.人的数目。","人祀":"1.用人做祭品的祭祀。","人俗":"1.民间习俗;社会风气。","人梯":"1.用人架人的办法搭成的梯子。 \n2.喻指为帮助他人进步或做成某一事业而作出自我牺牲的人。","人体":"1.人的身体。","人体美":"人的外形的美。主要包括形体容貌美、姿态动作美、风度气质美等。就人体的自然生成体态而言，人体美属自然美范畴，是自然美的最高表现形态；但就人体美的本质而言，美的人体是通过其外表表现出的人的精神状态的美，所以又带有社会性。","人天":"1.佛教语。六道轮回中的人道和天道。亦泛指诸世间﹑众生。 \n2.人间与天上。 \n3.指粮食。民以食为天，唐人避太宗李世民讳，改民作人，故称\"人天\"。","人听":"1.众人所知闻。 \n2.即民听，指百姓的视听。","人头":"1.人的头。 \n2.人。 \n3.人数。","人头税":"1.按人口征收的税。","人徒":"1.服徭役的人。 \n2.庶民，民众。","人蜕":"1.旧时迷信谓人的灵魂脱离肉体。","人外":"1.犹世外。","人外游":"1.指远离世俗，遨游山水。","人亡邦瘁":"1.《诗．大雅．瞻卬》\"人之云亡，邦国殄瘁。\"毛传\"殄，尽;瘁，病也。\"郑玄笺\"贤人皆言奔亡，则天下邦国，将尽困穷。\"后因以\"人亡邦瘁\"谓贤者不在位，国家因而衰败。","人亡家破":"1.人死了，家毁了。极言遭遇之不幸。","人亡政息":"1.谓贤臣不在位，则所行善政便会遭到废弃。语出《礼记．中庸》\"其人存，则其政举;其人亡，则其政息。\"孔颖达疏\"若位无贤臣，政所以灭絶也。\"后指执政者死后其政不行。参见\"人存政举\"。","人王":"1.指帝王。","人望":"1.众人所属望。 \n2.为众人所仰望的人。 \n3.声望;威望。","人微权轻":"1.谓身份卑微，威信权势不足以服众。","人微望轻":"1.谓身份低下，资望不足。多用作自谦之词。","人微言贱":"1.犹言人微言轻。","人微言轻":"地位低的人说话、建议都得不到重视这话说得在理，只是人微言轻，起不了作用。","人位":"1.人的地位。 \n2.指官阶﹑职位。","人味":"1.指人所特有的自尊心﹑意趣﹑感情和意识等。","人文":"1.指礼乐教化。。 \n2.泛指各种文化现象。 \n3.人事。指人世间事。 \n4.习俗，人情。","人文地理学":"地理学分支之一。主要以人地关系理论为基础，研究各种人文现象的地理分布、扩散和变化，以及人类社会活动的地域结构的形成和发展规律。包括社会文化地理学、经济地理学、政治地理学、人口地理学、城市地理学等。狭义的人文地理学仅指社会文化地理学。","人文科学":"1.源出拉丁文humanitas，意为人性﹑教养。十五世纪欧洲始用此词。指有关人类利益的学问，以别于曾在中世纪占统治地位的神学◇含义多次演变。现代用作\"社会科学\"的别称。","人我":"1.他人与我。 \n2.借指尘世。 \n3.佛教语。即人我见。凡俗之人妄认自身常住不变，执着\"有我\"之见，佛家谓之\"人我见\"。 \n4.佛教语。人相和我相并称的略语。为人我四相中之二相。","人舞":"1.古代祭祀等典礼所用的一种不拿道具的舞蹈。 \n2.象人一样地舞蹈。","人物":"文艺作品中所描绘的人物形象。是作品内容的重要因素，也是组成艺术形象的主体。文艺作品大多通过人物和人物的活动来反映现实生活。","人物造型":"戏剧、电影等塑造角色外部形象的艺术手段。包括化装、戏剧服装等。","人物志":"1.唐李守素的绰号。因其精通氏姓之学，故称。","人牺":"1.古代用作祭祀的人，谓之人牺。","人细鬼大":"1.方言。谓人小计谋多。","人虾":"1.相传明朝灭亡后，有一遗老宣称要为亡明殉节，但又不肯自杀。于是自称效法信陵君，嗜酒狎妓。谁知长久不死，人却变得驼背弯腰。被人取笑为\"人虾\"。见清袁枚《新齐谐》卷六◇用以嘲讽没有骨气而又自欺欺人者。","人闲":"1.见\"人间\"。","人衔":"1.人参的别名。","人苋":"1.苋的一种。","人相":"1.人的相貌﹑形貌。 \n2.星相术用语。特指贵人之相。 \n3.佛教语。指一切众生外现的形象状态。","人枭":"1.喻指忤逆不孝之人。传说枭是食母的恶鸟，因称。","人心":"1.人的心地。 \n2.特指善良的心地﹑良心。 \n3.指人们的意愿﹑感情等。","人心不足蛇吞象":"1.比喻人的贪心不足，就象蛇想吞食大象一样。","人心果":"1.常绿乔木。叶互生，椭圆形。夏季开黄白色的花。浆果呈心脏形，大如梨。原产热带美洲，我国南方也有栽培。果实可供食用或制饮料，树干内流出的液汁，是制口香糖的主要原料。此种植物的果实也称人心果。","人心皇皇":"1.见\"人心惶惶\"。","人心惶惶":"1.亦作\"人心皇皇\"。 \n2.人们内心惊恐不安。","人心难测":"1.谓人的内心难以探测。","人心叵测":"1.人的心地不可探测。谓人心险恶。","人行道":"1.供步行者走的路。 \n2.特指马路两旁供人步行的便道。","人行横道线":"1.供行人穿越马路的标志线。在马路上标出\"人行横道线\"是为了使交通有序并保障行人安全。","人形":"1.人的形状﹑模样。 \n2.傀儡，玩偶。","人性":"①人的各种特性或属性的总和与概括。是人的社会属性和自然属性的统一。人的社会属性反映了人与动物的根本区别，是由人的社会关系总和所决定的。人性具有历史性，它取决于社会生活的发展。人性在阶级社会里主要表现为阶级性。②指人的正常的情感理性为着贪婪而失掉人性｜不通人性。","人性美":"对人的本性的赞美和歌颂。人性是人区别于其他动物的基本特质，既有自然的属性，又有社会的属性，因此对人性美历来有许多不同的看法。只有不断地完善自我的人性，人性美才能得到充分实现和肯定。","人雄":"1.豪杰;英雄。","人熊":"1.罴的别名。因其直立行走时象人，故称。 \n2.狒狒的别名。","人选":"1.为一定目的而挑选出来的人。","人学":"1.清末用以称人文科学。","人牙儿":"1.犹人影儿。","人牙子":"1.旧时为买卖人口的双方撮合，从中取得佣金的人。","人芽":"1.犹人影儿。","人烟":"人家；住家人烟稀少｜荒无人烟。","人言":"1.别人的评议。 \n2.人的言语。 \n3.砒霜的别名。","人言可畏":"1.流言蜚语是可怕的。语出《诗．郑风．将仲子》\"人之多言，亦可畏也。\"","人眼":"1.指能看到自己的人。 \n2.谓别人眼前。","人验":"1.指可资验证的人事。","人洋":"1.英国铸造的一种银元的俗称。因其上铸有人像，故名。","人样":"1.指正常人所应有的品行﹑能力﹑仪表等。 \n2.特指人的外表相貌。","人样虾蛆":"1.骂弯腰的人好似弯曲的虾和蛆虫一样。","人样鰕胊":"1.詈词。形容人干瘪猥琐。鰕胊，即虾干。","人样子":"1.人的榜样。","人妖":"1.亦作\"人祅\"。人事方面的反常现象;人为的灾祸。 \n2.比喻坏人。 \n3.旧称与正常人不同的怪异的人。如伪装异性或有生理变态的人。","人祅":"1.见\"人妖\"。","人野":"1.懂礼义的人和愚昧无知的人。","人一己百":"1.谓别人化一分气力，自己用百倍力量。即以百倍的努力赶上别人。语本《礼记．中庸》\"人一能之，己百之;人十能之，己千之。果能此道矣，虽愚必明，虽柔必强。\"","人彝":"1.人伦。","人役":"1.仆役;奴婢。 \n2.差役，差人。 \n3.服劳役的人。","人意":"1.人的意愿﹑情绪。","人隐":"1.人民的痛苦。 \n2.指处在世俗之中的避世者。","人英":"1.俊杰，英杰。","人影":"1.人的身影。 \n2.指人的踪迹。","人鱼":"1.即鲵鱼。俗称娃娃鱼。 \n2.儒艮的别称。哺乳动物。哺乳时用前肢拥抱幼仔，头部和胸部露出水面，宛如人在水中游泳，故称。","人鱼膏":"1.鲵鱼的脂膏，可以点火照明。","人宇":"1.人间。","人欲":"1.人的欲望嗜好。","人誉":"1.众人的赞誉。 \n2.谓人人称赞。","人元":"1.夏历的岁首。亦借指夏历。元，岁之始。","人员":"1.担任某种职务或从事某种工作的人。","人缘":"1.犹尘缘。指与尘世的缘分。 \n2.指与别人的关系。","人月圆":"1.词牌名。又名青衫湿。始创于宋王诜，因其词中有\"人月圆时\"句，故名。双调四十八字，有平韵﹑仄韵两体。 \n2.曲牌名。南曲大石调﹑北曲黄钟宫均有同名曲牌。字数与词牌不同。","人云亦云":"人家说什么，也跟着说什么。形容没有主见，随声附和凡事心里要有个准谱，断不肯人云亦云的。","人造":"1.人工制造。与\"天然\"相对。","人造板":"1.利用木材﹑锯屑或其他植物纤维加工制成的板材的统称。","人造冰":"1.用人工方法降低水的温度而制成的冰。","人造地球卫星":"简称人造卫星”。由人工研制并用运载火箭发射入轨并环绕地球运行的宇宙飞行器。分科学卫星、应用卫星和技术试验卫星三大类。自1957年人类首次成功发射人造卫星以来，已有二十多个国家和国际组织发射了人造卫星。中国于1970年4月24日成功地发射了第一颗人造地球卫星。","人造革":"类似皮革的塑料制品。将塑料薄膜滚压于棉布上或将含有增塑剂的合成树脂均匀地涂于棉布上，再经加工而制得。性质柔软，颜色和花纹多样。","人造湖":"1.用人工挖掘或拦蓄河水而造成的湖。","人造天体天文代号":"人造天体统一的国际编号。早期，以人造天体发射的顺序年份附加希腊字母表示，一次发射后形成多颗人造天体，按其亮度再附标阿拉伯数字区别。1963年1月1日起，采用以人造天体发射的顺序年份附加阿拉伯数字表示，一次发射后形成多颗人造天体，再附标拉丁字母。","人造卫星":"人造地球卫星”的简称。","人造行星":"由人工研制并用运载火箭发射进入行星际空间，在太阳引力作用下，环绕太阳运行的宇宙飞行器。苏联于1959年1月发射的月┣1”号探测器为第一颗人造行星，当时它从离月球6000千米处通过，飞向行星际空间，周期450天。","人造月球卫星":"由人工研制并用运载火箭发射入轨并环绕月球运行的宇宙飞行器。苏联于1966年3月发射的月球10”号探测器，为第一颗人造月球卫星。美国的人造月球卫星称为月球轨道环行器”，于1966年8月首次发射。","人渣":"1.人类的渣滓。指品行低劣的人。","人鲊瓮":"1.见\"人鲊瓮\"。","人阵":"1.亦作\"人陈\"。 \n2.古代军事家认为，作战时部队的调动﹑部署和人事的安排是决定战争胜败的因素之一，谓之人阵。","人正":"1.即人元。夏历的岁首。","人证":"1.由证人提供的有关案件事实的证据。 \n2.泛指能证明有关事件真实情况的人。","人之常情":"1.人们通常具有的心情。","人之子":"1.基督教用语。据《新约》记载，耶稣是上帝的儿子，为救赎人类，降世成人，自称是\"人之子\"。世人亦称耶稣为\"人之子\"。","人治":"1.谓以人伦关系﹑道德观念和其他意识形态准则约束人民，治理国家。 \n2.与\"法治\"相对。主张\"人治\"者认为国之治乱，不在法而在统治者的贤能与否。","人彘":"1.汉高祖宠幸戚夫人，高祖死，吕后断戚夫人手足，去眼辉耳，饮喑药，使居厕中，名曰\"人彘\"。事见《史记．吕太后本纪》。 \n2.犹言猪仔。指清末被骗往海外作苦工的华工。因当时极受虐待，形同贩卖，故云。","人中龙":"1.誉人之词。晋宋纤隐居不仕，太守马岌造访不见，叹曰\"名可闻，而身不可见;德可仰，而形不可觛。吾而今而后知先生人中之龙也。\"事见《晋书．宋纤传》◇因以\"人中龙\"比喻卓越出众的人物。","人种学":"又称种族人类学”。研究现代人种的划分及其起源、演变、分布和体质特征的科学。","人众":"1.泛指许多人。","人主":"君主以道佐人主｜天下事当与天下共之，非人主所可得私也。","人爪":"1.指甲。","人资":"1.人的资质形貌。","人子":"1.指子女。 \n2.耶稣的自称。 \n3.指称耶稣。","人自为战":"1.人人自动进行殊死战斗。形容人人都拚搏奋战。语出《史记．淮阴侯列传》\"此所谓'驱市人而战之'，其势非置之死地，使人人自为战。\" \n2.用以比喻各人独立工作。","人自为政":"1.各人推行自己的主张。比喻各行其是。","人宗":"1.众人的楷模。谓受人尊崇的人。","人踪":"1.人的踪迹。","人足家给":"1.同\"人给家足\"。","人卒":"1.民众。","人不犯我，我不犯人":"犯侵犯。人家不侵犯我，我也不侵犯人家。","人不可貌相":"不能只根据相貌、外表判断一个人。","人不知，鬼不觉":"形容事情做得很秘密，没有被人发觉。","人不自安":"人心惶惶，动摇不定。","人才辈出":"辈出一批一批地出现。形容有才能的人不断涌现。","人才出众":"人品才能超出众人。","人才难得":"有都能的人不容易得到。多指要爱惜人才。","人材出众":"人品才能超出众人。同人才出众”。","人财两空":"人和钱财都无着落或都有损失。","人财两失":"人和钱财都无着落或都有损失。同人财两空”。","人稠物穰":"稠稠密，多。穰丰盛。人口众多，物产丰盛。形容城市繁荣昌盛的景象。","人丁兴旺":"形容子孙后代人很多。","人定胜天":"人定指人谋。指人力能够战胜自然。","人多手杂":"指动手的人多。也只人头杂的场合，东西容易散失或丢失。","人而无信，不知其可":"信信用；其那；可可以，行。一个人不讲信用，真不知道怎么能行。指人不讲信用是不行的。","人非圣贤，孰能无过":"旧时指一般人犯错误是难免的。","人非土木":"指人是有思想感情的。","人浮于食":"浮超过，多余。食指俸禄。原指人的才能超过所得的俸禄◇比喻人员太多超过了工作的需要。亦作人浮于事”。","人欢马叫":"人在呼喊，马在嘶鸣。形容一片喧闹声。","人急计生":"在紧急情况下突然想出了好主意。","人急至":"罕少。人很少到的地方。指偏僻荒凉的地方很少有人来过。","人急智生":"在紧急情况下突然想出了好主意。","人己一视":"待别人象待自己一样。比喻待人没有私心。","人间重晚晴":"原指人们珍视晚晴天气，后多用以比喻社会上尊重德高望重的老前辈。","人来客去":"指礼节性的应酬往来。也指来往客人很多。","人来客往":"指礼节性的应酬往来。也指来往客人很多。同人来客去”。","人来人往":"人来来往往连续不断。也形容忙于应酬。","人老珠黄":"旧时比喻女子老了被轻视，就象因年代久远而失去光泽的珍珠一样不值钱。","人面桃花":"形容男女邂逅钟情，随即分离之后，男子追念旧事的情形。","人民城郭":"城郭城墙。城郭还是旧有的，可人都不是原来的。感叹事态变迁，物是人非。","人命关天":"关天比喻关系重大。指有关人命的事情关系及重大。","人命危浅":"浅时间短。形容寿命不长，即将死亡。","人贫智短":"指人一到无路可走的时候，思想迟钝，办法也就不多了。同人穷智短”。","人弃我取":"别人抛弃的东西我拾起来。原指商人廉价收买滞销物品，待涨价卖出以获取厚利，后用来表示不跟别人争，仍然有好处。","人千人万":"形容人多。","人琴俱逝":"形容看到遗物，怀念死者的悲伤心情。同人琴俱亡”。","人琴两亡":"形容看到遗物，怀念死者的悲伤心情。同人琴俱亡”。","人穷智短":"穷困厄；短短小。指人一到无路可走的时候，思想迟钝，办法也就不多了。","人取我与":"取拿；与给。指商人囤积物资，待时出售以获厚利。","人人得而诛之":"得可以，能够；诛杀死。所有的人都可以杀死他。极言某人罪大恶极。","人人皆知":"皆都。所有的人都知道。","人神共愤":"人和神都愤恨。形容民愤极大。","人神同嫉":"人与神都憎恨厌恶。极言民怨之甚。同人神共嫉”。","人生朝露":"形容人生短暂。","人生何处不相逢":"指人与人分手后总是有机会再见面的。","人生路不熟":"比喻初到一个地方各方面都很陌生。","人生面不熟":"人的面貌陌生，素不相识。","人生如朝露":"朝露早晨的露水，比喻存在的时间短。比喻人生短促。","人生如梦":"人生如同一场梦。形容世事无定，人生短促。","人生自古谁无死":"人生自古以来有谁能够长生不死，但应死得有价值。","人声鼎沸":"鼎古代煮食器；沸沸腾。形容人群的声音吵吵嚷嚷，就象煮开了锅一样。","人世沧桑":"比喻人间世事变化很大。","人事不醒":"指昏迷不醒，失去知觉。同人事不省”。","人事不知":"指昏迷不醒，失去知觉。同人事不省”。","人事代谢":"代谢更迭，交替。泛指人世间的事新旧交替。","人手一册":"人人拿着一本（书）。多形容书的读者多。","人寿年丰":"人长寿，年成也好。形容太平兴旺的景象。","人死留名":"指人生前建立了功绩，死后可以传名于后世。","人所共知":"人人都知道。","人同此心，心同此理":"指合情合理的事，大家想法都会相同。","人头畜鸣":"鸣叫。这是骂人的话，指虽然是人，但象畜类一样愚蠢。也比喻人的行为非常恶劣。","人亡物在":"人死了，东西还在。指因看见遗物而引起对死者的怀念，或因此而引起的感慨。","人为财死，鸟为食亡":"旧时俗语。意思是为了追求金钱，连生命都可以不要。","人为刀俎，我为鱼肉":"刀俎刀和刀砧板，宰割的工具。比喻生杀的权掌握在别人手里，自己处在被宰割的地位。","人文荟萃":"人才和文物众多，并聚集在一地。","人我是非":"是非争执，纠纷。人与人之间的各种利害关系和纠纷。","人无远虑，必有近忧":"虑考虑；忧忧愁。人没有长远的考虑，一定会出现眼前的忧患。表示看事做事应该有远大的眼光，周密的考虑。","人心不古":"古指古代的社会风尚。旧时指人心奸诈、刻薄，没有古人淳厚。","人心大快":"快痛快。指坏人坏事受到惩罚或打击，使大家非常痛快。","人心隔肚皮":"谓人的心思难以猜测。","人心归向":"向归向，向往。指人民群众所拥护的，向往的。","人心涣散":"涣散散漫，松懈。思想不统一。形容人心不齐。","人心莫测":"犹人心难测。指人的内心难以探测。","人心齐，泰山移":"只要大家一心，就能发挥出极大的力量。","人心如面":"心指思想、感情等。指每个人的思想也象每个人的面貌一样，各不相同。","人心丧尽":"指不得人心到极点。","人心所归":"指众人所归向、拥护的。","人心所向":"向归向，向往。指人民群众所拥护的，向往的。","人心惟危":"惟是；危险恶。指人的嗜欲之心是危险的。","人心向背":"向归向，指拥护；背背离，指反对。指人民大众的拥护或反对。","人烟稠密":"指某地方人口很多。","人烟浩穰":"指某地方人口很多。","人言籍籍":"指人们议论纷纷。","人言藉藉":"籍籍纷乱的样子。人们指责、攻击的话哪里都流传着。多用在说有关人家名誉的事。","人言啧啧":"人们不满地议论纷纷。","人仰马翻":"人马被打得仰翻在地。形容被打得惨败。也比喻乱得一塌糊涂，不可收拾。","人以群分":"人按照其品行、爱好而形成团体，因而能互相区别。指好人总跟好人结成朋友，坏人总跟坏人聚在一起。","人语马嘶":"人叫喊，马嘶鸣。形容纷乱扰攘或热闹欢腾的情景。","人欲横流":"人欲人的欲望嗜好；横流泛滥的意思。指社会风气败坏，人们放纵情欲，不顾道德正义。","人怨神怒":"形容民愤极大。","人怨天怒":"人民怨恨，天公震怒。形容为害作恶非常严重，引起普遍的愤怒。","人约黄昏":"人在黄昏时约会。指情人约会。","人之将死，其言也善":"人到临死，他说的话是真心话，是善意的。","人中龙虎":"比喻人中豪杰。","人中骐骥":"骐骥良马。比喻才能出众的人。","人中狮子":"像狮子是兽中之王那样。比喻才能出众的人。","人中之龙":"比喻人中豪杰。","人众胜天":"聚集众人的力量，可以战胜大自然。"}