{"共被":"1.同被而寝。亦谓亲如兄弟。","共敝":"1.亦作\"共弊\"。 \n2.《论语．公冶长》\"子路曰'愿车马衣轻裘与朋友共敝之而无憾。'\"谓甘愿始终共享车马衣裘等物◇用为同甘共苦的典实。","共弊":"1.见\"共敝\"。","共变法":"探求现象因果联系的方法之一。在被研究的现象发生变化的若干场合中，如果只有一种发生变化的先行情况，那么这种情况就是该现象的原因。如水稻的产量不断提高，其他情况都相同，只有肥料的数量增加了。由此认为多施肥是水稻增产的原因。共变法得出的结果有或然性，有时除了所发现的发生变化的先行情况之外，还有发生变化的先行情况未被发现，而后者才是被研究的现象的真正的原因。","共禀":"1.谓同受节度。《汉书．西域传上．大月氏国》\"大夏本无大君长﹐城邑往往置小长﹐民弱畏战﹐故月氏徙来﹐皆臣畜之﹐共禀汉使者。\"颜师古注\"同受节度也。\"一说﹐共﹐同\"供\";禀为廪给之义﹐故\"共禀\"谓供给粮食。参阅王鸣盛《十七史商榷．汉书二一．共禀》。","共财":"1.共有财富。","共产党宣言":"马克思、恩格斯作于1847年12月至1848年1月。是为共产主义者同盟起草的纲领。科学共产主义的第一个纲领性文献，揭示了资本主义社会的内在矛盾和发展规律，论证了资本主义灭亡和社会主义胜利的必然性。成为世界各国无产阶级的共同纲领。","共产主义":"①指无产阶级的整个思想体系。参看〖科学社会主义〗。②人类最理想的社会制度。它在发展上分两个阶段，初级阶段是社会主义，高级阶段是共产主义。通常所说的共产主义，指共产主义的高级阶段。在这个阶段，生产力高度发展，社会产品极大丰富，人们具有高度的思想觉悟，劳动成为生活的第一需要，消灭了三大差别，实行共产主义公有制，分配原则是‘各尽所能，按需分配’。","共产主义道德":"适应于生产资料公有制为基础的社会道德。萌芽于资本主义社会初期与资产阶级道德相对立的无产阶级道德中，在马克思主义理论指导下，逐渐上升为共产主义道德。分为三个发展阶段。在无产阶级夺取政权之前，为摧毁旧社会、建立新社会服务，只是少数无产阶级先进分子的道德。无产阶级夺取政权后，体现为社会主义道德，为社会主义建设服务，被越来越多的社会先进分子所接受。在未来的共产主义社会中，共产主义道德将成为全体社会成员普遍的、自觉遵循的道德。它体现了无产阶级的根本利益，是无产阶级团结人民群众为实现共产主义而奋斗的一种重要精神杠杆。","共产主义道德品质":"个人在行为中体现的具有共产主义道德的特点和倾向。基本特征是忠于共产主义事业，为实现共产主义奋斗终生。在无产阶级夺取政权前，主要表现为坚定的无产阶级立场，英勇顽强的战斗精神，同志间的团结友爱以及艰苦奋斗等。在社会主义建设时期，主要表现为五爱精神，全心全意为人民服务，大公无私，廉洁奉公，以及积极、诚实、谦虚、朴素等。在共产主义社会，共产主义道德将成为每一个社会成员普遍具有的道德品质。","共产主义儿童团":"土地革命战争期间在革命根据地建立的儿童组织。基本任务是在中国共产党领导下，对少年儿童进行共产主义教育，领导儿童参加一些力所能及的革命工作，如站岗放哨、带路送信等，并开展一些文化学习等活动。","共产主义风格":"体现共产主义道德的思想、作风和行为。主要内容是从全局观点和整体利益出发，发扬助人为乐和谦让的精神，使他人的需要和利益获得满足；当个人利益与他人、集体、社会利益发生冲突时，首先考虑他人、集体和社会利益，不惜牺牲个人利益或小团体利益。","共产主义精神":"体现共产主义理想、风格和情操的思想意识。如白求恩毫不利己专门利人的精神，雷锋全心全意为人民服务的精神，以及先人后己、大公无私等等。","共产主义劳动":"在共产主义高级阶段劳动者为社会进行的不计报酬的劳动。具有自觉性、普遍性、全面性、乐生性和直接社会性。劳动已不仅是谋生的手段，而且成了生活的第一需要，人人都从事劳动。在社会主义革命和建设中，许多先进者的劳动，也具有共产主义劳动的性质。","共产主义劳动态度":"在共产主义精神指导下的劳动态度。主要表现在以社会主义的姿态对待劳动，把劳动看作自己应尽的义务；积极参加生产劳动，在劳动中充分发挥主动性、积极性和首创性等。是社会主义、共产主义道德的基本规范之一。","共产主义理想":"无产阶级的社会理想。是无产阶级为之奋斗的、最终将在全世界实现共产主义的伟大目标。它以马克思主义科学理论为指导，建立在社会发展的客观规律之上，是人类最崇高、最美好的理想。","共产主义理想教育":"德育内容之一。使受教育者向往和追求共产主义的教育。主要内容是进行社会发展史教育，使学生懂得共产主义是人类社会发展的必然趋势，确立共产主义的目标和信念；引导学生学习无产阶级革命家和英雄模范的优秀品质，培养为共产主义奋斗终生的意志、道德和情操；使学生把实现共产主义同现阶段社会主义现代化建设相联系，同个人具体的学习任务相联系，为参加社会主义和共产主义建设准备条件。","共产主义青年团":"在共产党领导下的先进青年的群众性组织。中国共产主义青年团是党的有力助手，它团结和教育青年一代为共产主义事业而奋斗。简称共青团。","共产主义人生观":"即无产阶级人生观”。见人生观”(186页)。","共产主义社会":"人类社会发展的最高形态。分两个阶段，初级阶段是社会主义社会，高级阶段是共产主义社会。在高级阶段以共产主义公有制为基础，实行各尽所能，按需分配”。社会生产力有了高度发展，社会产品极大丰富，三大差别已经消失，人们的思想觉悟有了极大提高，劳动成了生活的第一需要和乐生手段。","共产主义世界观":"也称无产阶级世界观”。无产阶级对世界的根本看法，即马克思主义哲学。是唯一彻底的科学的世界观，是人类精神文明发展的最高成果和集中表现。","共产主义小组":"1920年秋至1921年春，中国具有初步共产主义思想的革命者在上海、北京、长沙、武汉、济南、广州等地建立的中国共产党的早期组织。当时名称不统一，有称共产党、共产党支部、共产党小组等，后统称共产主义小组。","共产主义星期六义务劳动":"指苏俄的工人阶级为反对外国武装干涉，保证国内战争的胜利，积极响应俄共(布)的号召，在每周末进行的自觉的义务劳动。这一群众性运动从1919年5月起在全国展开。","共产主义运动中的左”派幼稚病":"列宁作于1920年4-5月。总结布尔什维克党和国际共产主义运动的历史经验，阐述马克思主义关于策略问题的重要原理，批判左”倾教条主义。还阐述了群众、阶级、政党、领袖之间的辩证关系。","共产主义者同盟":"世界上第一个无产阶级政党。1847年6月在伦敦由正义者同盟改组而成。马克思、恩格斯都是同盟的领导人，他们为同盟起草了科学共产主义的纲领性文件《共产党宣言》。同盟的口号是全世界无产者，联合起来!”同盟的目的是推翻资产阶级，建立无产阶级统治，建立没有私有制的新社会。欧洲1848年革命失败后，同盟组织遭到破坏。1852年11月宣告解散。同盟是第一国际的先驱之一。","共承":"1.恭敬地承奉。共﹐通\"恭\"。","共持":"1.共同拿着。 \n2.共同扶持。","共处":"相处；共同存在～一室ㄧ和平～。","共触":"1.指共工头触不周山的传说。","共传":"1.谓大家都传诵或称说。","共存":"共同存在。","共存亡":"1.存在或灭亡都在一起﹐谓彼此的命运紧密相联。","共德":"1.大德。共﹐通\"洪\"。","共递":"1.犹交替。","共蒂莲":"1.并蒂莲。","共点力":"作用在物体上同一点的几个力。在分析物体的受力情况时，常把作平动的物体看成质点，这时物体所受的几个力就可看成共点力。","共吺":"1.见\"共兜\"。","共兜":"1.亦作\"共吺\"。 \n2.共工和髈兜的合称。泛指凶逆之臣。","共轭复数":"如果两个复数的实部相等，虚部互为相反数，就称这两个复数为共轭复数。复数z=a+bi的共轭复数记作，即=a-bi。共轭复数有如下性质z·=｜z｜2，＝z，｜z｜=｜｜，arg=-argz，﹝1+z2=１+２，﹝１·z２=１·２，１z２=１２(z2≠0)。","共犯":"①共同犯罪。②共同犯罪中的罪犯。","共方":"1.同一方向。","共奉":"1.供奉﹐敬奉。","共给":"1.供给。谓供应必需的财物。共﹐通\"供\"。","共工":"1.古代传说中的天神﹐与颛顼争为帝﹐有头触不周山的故事。 \n2.古史传说人物。为尧臣﹐和歡兜﹑三苗﹑鲧并称为\"四凶\"﹐被流放于幽州。 \n3.古代官名。工官。本谓供百工之职﹐后为官名。 \n4.古代官名『代少府的属官。王莽时又改少府为\"共工\"。","共贡":"1.以贡品奉献。共﹐通\"供\"。","共鼓":"1.传说始作舟楫者。","共管":"①共同管理社会治安需要动员全社会的力量齐抓～。②国际共管的简称。","共贯":"1.贯通;连贯。","共贯同条":"1.串在同一钱串上﹐长在同一枝条上。比喻脉络连贯﹐事理相通。","共轨":"1.犹同轨。","共鲧":"1.即共鲧。参见\"共鲧\"。","共国":"1.谓同治国事。","共害":"1.共同承受祸患。","共合":"1.犹言结合。 \n2.共计。","共和":"①历史上称西周从厉王失政到宣王执政之间的十四年为共和。共和元年为公元前841年。②共和制。","共和党":"美国的两大主要政党之一。1854年由辉格党、自由土壤党以及一部分民主党人组成。在美国南北战争期间，代表北方资产阶级利益，反对奴隶制◇与民主党通过竞选轮流执政。没有固定的党纲，只有不同时期的竞选和施政纲领。凡是投该党候选人选票的，就可被视为该党党员。该党的标志是象。","共和国":"实施共和政体的国家。","共和制":"国家元首和国家权力机关定期由选举产生的一种政治制度。","共患":"1.共同承受忧患。","共己":"1.谓帝王严肃恭敬地约束自己。共﹐通\"恭\"。亦谓其任人得宜﹐无为而治。","共计":"①合起来计算～三千万元。②共同计议；共议～大事。","共济":"1.谓共同挽救;共同度过;共同成事。 \n2.犹言互相帮助。","共祭":"1.周代大祝掌管的九祭之一。","共价":"在共价化合物中，元素的1个原子和其他元素的原子形成共价键的数目。也即共用电子对的数目。电子对偏离的一方为正价，电子对偏向的一方为负价。如在水分子中，共用电子对偏离氢原子的一方，氢为+1价，2个共用电子对偏向氧原子一方，氧为-2价。","共价化合物":"由共价键形成的化合物。如水、二氧化碳等。在该化合物中不存在离子键，而离子化合物中可能存在共价键。如氢氧化钾(koh)是离子化合物，k+和oh-之间是离子键，而oh-中o-h键是共价键。","共价键":"原子间通过共用电子对而形成的化学键。如在形成氯分子时，电子不是从一个氯原子转移到另一个氯原子，而是在两个氯原子之间形成共用电子对，通过共用电子对形成共价键。","共俭":"1.恭敬而节俭。共﹐通\"恭\"。","共姜":"1.周时卫世子共伯之妻。共伯早死﹐她不再嫁◇常用为女子守节的典实。","共奬":"1.共同奖掖扶助。","共釂":"1.谓共饮。","共进会":"清末革命团体。1907年成立于日本。主要领导人有张百祥、焦达峰、孙武等。以同盟会的纲领为纲领。在四川、湖北等地会党中发展组织◇在武昌设立总部，在新军中开展革命活动。1911年与文学社组成起义领导机关，发动了武昌起义。","共居":"同时存在（多指抽象事物）矛盾的两个方面因一定的条件～于一个统一体中。","共具":"1.用以摆设酒食的器具。 \n2.摆设酒食用具。","共聚":"两种或两种以上的单体聚合成高分子化合物。如丁二烯和苯乙烯聚合成丁苯橡胶。","共聚物":"由两种或两种以上单体经聚合反应所得产物。如丁二烯和苯乙烯经聚合反应所得丁苯橡胶等。","共恪":"1.恭谨。共﹐通\"恭\"。","共牢":"1.古婚礼时﹐夫妇共食一牲。牢﹐祭祀用的牺牲。 \n2.泛指夫妻共食。","共理":"1.指共同治理政事。","共立":"1.古代站立姿势的一种。谓身体微曲以示恭敬。共﹐通\"恭\"。","共料":"1.共同品评。","共侣":"1.同伴。","共膂":"1.犹协力。","共门":"1.谓权力由君臣共掌。","共勉":"共同努力；互相勉励提出这一希望，并与你～。","共名":"1.一类事物共有的名称。相当于类概念中的属概念。与\"别名\"相对。如\"动物\"是共名。\"马\"是别名。","共鸣":"①物体因共振而发声的现象，如两个频率相同的音叉靠近，其中一个振动发声时，另一个也会发声。②由别人的某种情绪引起的相同的情绪诗人的爱国主义思想感染了读者，引起了他们的～。","共鸣器":"在声波作用下发生共振而使声音得到加强的物体或空腔。音叉被槌击时发出的声音很轻，若把振动的音叉插在所附的一端开口的木箱上，就能引起共鸣而听到很响的声音。钢琴、提琴的琴身，二胡、京胡的琴筒，在琴弦振动发声时都起了共鸣器的作用。","共命":"1.命运与共。","共命鸟":"1.梵语\"耆婆耆婆迦\"(jīvajīvaka)义译。又译作\"命命鸟\"或\"生生鸟\"。佛经所称的雪山神鸟﹐一身两头﹐人面禽形﹐自鸣其名◇世诗文亦常从\"共命\"二字取义用之。","共默":"1.拱手而默无所言。共﹐通\"拱\"。","共髈":"1.共工与髈兜的并称。","共辔":"1.共同执辔。谓一起驾御。","共栖":"两种不同的生物生活在一起，不是相依生存，只对其中一种有利，这种生活方式叫做共栖。如文鸟专在胡蜂窝的附近筑巢，因为胡蜂有毒刺，许多动物不敢接近，文鸟也就得到保护。","共气":"1.犹同气。指同胞兄弟。","共契":"1.相契合;一同。","共亲":"1.供养双亲。共﹐通\"供\"。","共勤":"1.恭谨勤劳。共﹐通\"恭\"。","共权":"1.谓共同掌权。","共人":"1.指敬谨供职的同僚。共﹐通\"恭\"。 \n2.指吴越之人。","共乳":"1.共吮一母之乳。指同胞兄弟姊妹。","共少":"1.共享少许东西﹐谓上下同甘苦。","共生":"两种不同的生物生活在一起，相依生存，对彼此都有利，这种生活方式叫做共生。如白蚁肠内的鞭毛虫帮助白蚁消化木材纤维，白蚁给鞭毛虫提供养料，如果分离，二者都不能独立生存。","共生矿":"1.生在同一矿床中的几种矿物。如方铅矿和闪锌矿是共生矿﹐黄铁矿﹑自然金和石英也是共生矿。","共识":"共同的认识经过多次讨论，双方消除了公歧，达成～ㄧ对国家前途的～使他们成为挚友。","共事":"在一起工作我和他～多年，对他比较了解。","共势":"1.谓共据同一势位。","共手":"1.犹拱手。两手在胸前相叠合﹐表示恭敬。共﹐通\"拱\"。","共首":"1.山名。共伯隐居地。属旧共县(今河南省辉县)。","共穗":"1.谓嘉禾﹐即在一株谷物上共长数穗。古人以为祥瑞。","共通":"①通行于或适用于各方面的～的道理。②共同①这三篇习作有一个～的毛病。","共同":"①属于大家的；彼此都具有的～点ㄧ～语言ㄧ搞好经济建设是全国人民的～心愿。②大家一起（做）～努力。","共同犯罪":"简称共犯”。两人以上共同故意犯罪。必须对某一犯罪有同一的故意和围绕同一目的互相配合的行为。比单个人犯罪具有更大的社会桅性。按组织情况不同，分为结伙和犯罪集团。我国刑法将共同犯罪的人分为主犯、从犯、胁从犯、教唆犯四类，并规定按照他们在共同犯罪中所起的不同作用分别处罚。两人以上共同过失犯罪，不以共同犯罪论处。","共同富裕":"全体人民通过辛勤劳动和相互帮助最终达到丰衣足食的生活水平。是邓小平建设有中国特色社会主义理论的重要内容之一。中国人多地广，共同富裕不是同时富裕，而是一部分人一部分地区先富起来，先富的帮助后富的，逐步实现共同富裕。","共同纲领":"1.政党﹑集团之间﹐在一定时期内﹐为统一行动﹐经过协商而制定的共同遵守的奋斗目标和方针政策。它是这些政党或集团统一行动的政治基础。 \n2.特指《中国人民政治协商会议共同纲领》。这个纲领是在中国共产党领导下﹐中国人民政治协商会议于1949年9月通过的。它是《中华人民共和国宪法》制定以前的建国纲领﹐起了临时宪法的作用。","共同交际语":"1.多民族国家中各民族间共同使用的主要语言。如我国的汉语﹑苏联的俄语。国际会议上确定的几种共同使用的语言﹐也叫共同交际语。例如联合国大会规定的正式语文和工作语文中文﹑英文﹑法文﹑俄文﹑西班牙文等。","共同社":"共同通讯社”的简称。日本最大的通讯社。1945年11月成立。由建于1936年的同盟通讯社改组而成。总社设在东京。","共同市场":"若干国家为了共同的政治、经济利益而组成的相互合作的统一市场。","共同诉讼":"当事人一方有两人以上，或者当事人双方均有两人以上的诉讼。或在诉讼提起时发生，或在诉讼过程中形成。共同诉讼中的原告人或被告人称为共同诉讼人。每一个共同诉讼人都是独立的诉讼主体，其诉讼行为对别的共同诉讼人不起约束作用，但是可能对别的共同诉讼人发生影响。","共同体":"①人们在共同条件下结成的集体。②由若干国家在某一方面组成的集体组织。","共同语":"1.部落或民族内部共同用来交际的语言。是在一种方言的基础上发展起来的。它的基础方言通常是政治﹑经济﹑文化比较发达的地区的方言。现代汉民族共同语就是以北京语音为标准音﹑以北方话为基础方言﹑以典范的现代白话文著作为语法规范的普通话。","共同语言":"指相同的思想、认识和生活情趣等他俩缺乏～，难以长期在一起生活。","共头":"1.山名。即共首山。","共为唇齿":"1.比喻互相依存﹐有共同的利害关系。","共相":"1.佛教名词。与自相(不共相)相对﹐谓几种事物的共通相﹐即不局限于一法之自体。如色﹑受等有为法共有无常性﹐故以无常相为共相(色﹑受等自体各异﹐色以质碍为自相﹐受以领纳为自相)。 \n2.拉丁文universalia的意译。西欧中世纪经院哲学常用名词﹐意即一般。","共享税":"在分税制下，为保证地方财政收支平衡而按一定分成比例划为中央与地方共享其收入的税种。参见分税制”(172页)。","共飨":"1.共同享受。","共心":"1.相同的心意。","共性":"指不同事物所共同具有的普遍性质各种地方戏都有其个性，但作为戏曲又有其～。","共性与个性":"共性指不同事物的普遍性质；个性指一事物区别于他事物的特殊性质。共性和个性是一切事物固有的本性，每一事物既有共性又有个性。共性决定事物的基本性质；个性揭示事物之间的差异性。个性体现并丰富着共性。共性是绝对的，个性是相对的、有条件的。共性只能在个性中存在。任何共性只能大致包括个性，任何个性不能完全被包括在共性之中。共性和个性在一定条件下会相互转化。","共砚席":"1.谓同处学习。","共养":"1.即供养。亦指供养的物品。共﹐通\"供\"。","共亿":"1.犹相安﹐和协。","共议":"共同商议～国是。","共用":"1.共同使用。","共用电子对":"由成键的两个原子共用的一对电子。如h∶h表示两个氢原子共用一对电子形成氢分子，h··ヽl······表一个氢原子和一个氯原子共用一对电子形成氯化氢分子等。在hcl分子中，由于氯原子吸引电子的能力比氢原子强，电子对稍偏于氯原子的一方。","共用天线系统":"多部发射机或多台接收机(电视机)共用一副天线的系统。发射无线电信号时，由发射机、天线转换器和发射天线组成。为避免接收机间相互干扰，使用天线分配器。接收无线电信号时，由接收天线、天线放大器、分配器、分支器等组成。广泛用于高楼和接收条件较差地区。","共有":"两个或两个以上的公民或法人对同一财产共同享有所有权。如夫妻共有财产，共同接受他人的赠与等。","共喻":"1.谓大家都明白。","共御":"1.见\"共御\"。","共允":"1.恭谨真诚。共﹐通\"恭\"。","共抎":"1.犹言共亡。","共韵":"1.谓一首诗各句押相同的韵。","共张":"1.供应﹑置备(各种器物)。共﹐通\"供\"。","共振":"两个振动频率相同的物体，当一个发生振动时，引起另一个物体振动的现象。","共振器":"1.见\"共鸣器\"。","共政":"1.共掌政事。","共职":"1.供奉﹐贡献。共﹐通\"供\"。","共偫":"1.谓备用。共﹐通\"供\"。","共主":"1.共同崇奉的宗主。亦指天子﹑帝王。","共总":"一共；总共这几笔账～多少？","共坐":"1.古代坐姿的一种。谓坐时微俯视尊者之膝以示恭敬。共﹐通\"恭\"。","共商国是":"国是国事；国家的大政方针。共同商量国家的政策和方针。","共挽鹿车":"挽拉；鹿车古时的一种小车。旧时称赞夫妻同心，安贫乐道。","共枝别干":"比喻一个教师传授下来的但又各人自成一派。"}