{"刘阿斗":"1.三国蜀后主刘禅小名阿斗。虽有诸葛亮等人全力扶助，也不能振兴蜀汉。参阅《三国志．蜀志．后主传》◇因称懦弱无能﹑不思振作的人为\"刘阿斗\"。","刘白":"1.唐代诗人刘禹锡和白居易的并称。","刘白堕":"1.相传为南北朝时善于酿酒的人。","刘白羽":"小说家，散文家。北京人。1938年参加延安文艺工作团。建国后参加过抗美援朝斗争◇曾任中国作协副主席、文化部副部长、总政文化部部长。著有短篇小说集《五台山下》、《政治委员》、《无敌三勇士》等，散文集《红玛瑙集》、《芳草集》等。","刘半农":"诗人，语言学家。名复，字半农，江苏江阴人。早年参加《新青年》编辑工作◇旅欧留学，获法国国家文学博士学位。1925年回国，任北京大学教授。所作新诗多描写劳动人民的生活和疾苦，语言通俗。作品有诗集《扬鞭集》、《瓦釜集》，以及《半农杂文》、《中国文法通论》、《四声实验录》等。","刘宝全":"京韵大鼓演员。原名毅民，河北深县(今深州)人。初在农村说唱木板大鼓，后到天津，先后师从宋五、胡十、霍明亮。从其他曲种和戏曲艺术中吸取养料，依照北京语音创造了京韵大鼓。嗓音宏亮清脆，唱腔丰富多变，世称刘派”。代表作有《长坂坡》、《大西厢》等。","刘表牛":"1.南朝宋刘义庆《世说新语．轻诋》\"﹝桓公﹞顾谓四坐曰诸君颇闻刘景升不？有大牛重千斤，啖刍豆十倍于常牛，负重致远，曾不若一羸牸。魏武入荆州，烹以飨士卒，于时莫不称快。\"后因以\"刘表牛\"谓大而无用之物。","刘伯坚":"中国无产阶级革命家。四川平昌人。1920年赴欧洲勤工俭学。1922年与周恩来等发起成立旅欧中国少年共产党，同年转入中国共产党。曾任中共旅欧总支书记。1923年去莫斯科东方大学学习。1926年回国，任冯玉祥部第二集团军总政治部主任。1930年去江西中央革命根据地，曾参与策划宁都起义。1934年中央红军长征后，留在赣南坚持斗争，任赣南军区政治部主任。1935年在突围中负伤被俘，在狱中坚贞不屈，写下《带镣行》等诗篇，在江西大庾(今大余)牺牲。","刘参军":"1.晋刘伶曾仕建威参军，因称刘参军。南朝宋颜延之《五君咏》诗之三题名《刘参军》。","刘长卿":"唐代诗人。字文房，河间(今属河北)人。天宝年间进士。曾任长洲县尉，两次遭贬谪，官终随州刺史。工于五言，自诩为五言长城”。有《逢雪宿芙蓉山主人》等名篇。有《刘随州诗集》。","刘辰翁":"南宋词人。字会孟，号须溪，庐陵(今江西吉安)人。景定年间进士。官至临安府学教授，曾参加抗元，宋亡后隐居不仕。词多怀念故国之作。明人辑有《须溪集》。","刘宠一钱":"1.东汉会稽太守刘宠将内迁为大臣，山阴县有五﹑六老人各赠百钱为他送行。刘宠难拂众意，只受每人一钱◇用为称誉廉吏的典实。","刘村":"1.宋代画家刘益的美称。","刘杜":"1.明末刘綎﹑杜松的并称。刘杜在辽地与清兵激战，壮烈牺牲。","刘敦桢":"建筑历史学家。字士能，湖南新宁人。留学日本，毕业于东京高等工业学校(今东京工业大学)。曾任职于中国营造学社。建国后历任南京大学、南京工学院教授、建筑系主任，建筑科学院建筑历史理论研究室副主任兼南京分室主任。中科院学部委员。著有《中国住宅概说》、《苏州古典园林》、《中国古代建筑史》等，有《刘敦桢文集》(四卷)。","刘复基":"近代民主革命烈士〓南常德人。参加同盟会◇投入湖北新军，任文学社评议部长〓北革命军总指挥部成立后任参议。武昌起义前夕，因汉口机关遭破坏，被捕就义。为武昌三烈士”之一。","刘纲":"1.三国时吴下邳人。传说他能檄召鬼神，后与妻樊云翘同入四明山仙去。","刘根":"1.汉代术士。传说能驱鬼﹑辟谷。","刘国钧":"图书馆学家。字衡如，江苏南京人。曾留学美国，获哲学博士学位。1925年回国，先后主持金陵大学图书馆、北平图书馆编纂部等。建国后，历任北京大学图书馆学系主任、北京图书馆研究员。著有《中国图书分类法》、《中国书史简编》等。","刘海蟾":"1.亦称\"刘海\"。 \n2.五代燕山人，名操，字昭远，以号行。道教全真道祖师。初事燕主刘守光为丞相。一日，道人正阳子来谒，说清静无为之法，并索鸡卵十枚，累金钱上。蟾惊呼\"危哉!\"道人说\"居荣禄，履忧患，其危殆甚!\"海蟾悟，弃官归隐，后仙去。见《神仙通鉴》。民间多绘作仙童状，前额垂发，手舞钱串，骑蟾背上。俗称\"刘海\"。","刘海粟":"画家，美术教育家。武进(今江苏常州)人。1912年创办中国第一所上海图画美术院(上海美术专科学校前身)，并任校长。1928年和1933年两度赴欧洲考察。建国后历任华东艺术专科学校校长、南京艺术学院院长、全国政协常委。作品有画集《黄山》、《海粟国画》，论著《黄山谈艺录》、《中国绘画上的六法论》等。","刘华清":"湖北大悟人。1931年参加中国工农红军。1935年加入中国共产党。曾任红军第十五军团敌工部科长、八路军一二九师司令部秘书主任、第二野战军第十一军政治部主任。建国后，任第一海军学校副校长兼副政委。1958年毕业于苏联伏罗希洛夫海军学院◇历任国防科委副主任、解放军副总参谋长、海军司令员。1987年后任中共中央军委副主席、中华人民共和国中央军委副主席。1992年当选为中共第十四届中央政治局常委。1988年被授予上将军衔。","刘徽":"魏晋时数学家。公元263年注《九章算术》九卷。用割圆术推算圆面积公式，首先建立了计算圆周率的科学方法，并求出π≈157/50(=314)和π≈3927/1250(=31416)。另撰《重差》一卷，因其中首题是测量海岛，后以《海岛算经》传世；《九章重差图》一卷，已失传。","刘寄奴":"1.药草名。多指菊科植物奇蒿的全草。寄奴原为南朝宋高祖刘裕小名。据《南史．宋武帝纪》载，刘裕首得此草，曾用以治愈金疮。，后人因称之为\"刘寄奴\"。","刘家峡水电站":"黄河上游梯级电站之一。在甘肃兰州以西。大坝高147米，库容612亿立方米。电站装机容量1225万千瓦，年发电量57亿千瓦小时。1974年建成。","刘贾":"1.汉代刘向﹑贾谊的并称。","刘克庄":"南宋文学家。初名灼，字潜夫，号后村居士，莆田(今属福建)人。官至工部尚书兼侍读。为江湖派诗人中的重要作家。诗作内容丰富，但有粗浅的弊病。又能词、散文。有《后村先生大全集》。","刘窟头":"1.五代刘仁恭善挖掘地道攻城，因得\"刘窟头\"之号。 \n2.谓身死入土。","刘琨":"西晋诗人。字越石，中山魏昌(今河北无极)人。官至并州刺史，长期与匈奴贵族刘曜、刘聪对抗◇兵败，投奔鲜卑贵族段匹fc32＃被杀。代表作《重赠卢谌》及《扶风歌》、《答卢谌》等诗，慷慨悲凉。明人辑有《刘越石集》。","刘琨舞":"1.《晋书．祖逖传》载祖逖与刘琨同寝，祖中夜闻荒鸡鸣，蹴醒刘琨，起而舞剑◇以\"刘琨舞\"喻志士奋发之情。","刘览":"1.浏览，泛观。","刘郎":"1.指南朝宋武帝刘裕。 \n2.指汉武帝刘彻。 \n3.指汉高祖刘邦。 \n4.指三国蜀先主刘备。 \n5.指东汉刘晨。相传刘晨和阮肇入天台山采药，为仙女所邀，留半年，求归，抵家子孙已七世。 6.借指情郎。 7.唐刘禹锡《元和十年自郎州承召至京戏赠看花诸君子》诗\"玄都观里桃千树，尽是刘郎去后栽。\"此为禹锡自称，后因以\"刘郎\"指禹锡。","刘累":"1.传说中善于驯龙的人。","刘伶":"西晋沛国(今安徽淮北一带)人，字伯伦。竹林七贤”之一。曾任建威参军。爱好老庄哲学，作品以《酒德颂》最有名。","刘伶锸":"1.见\"刘伶酒\"。","刘伶酒":"1.《晋书．刘伶传》\"刘伶字伯伦，沛国人也……常乘鹿车，携一壶酒，使人荷锸而随之，谓曰'死便埋我。'\"后以\"刘伶酒\"﹑\"刘伶锸\"为纵酒放达的典实。","刘灵":"1.即晋代的刘伶。亦称\"刘参军\"。","刘柳":"1.唐刘禹锡﹑柳宗元的并称。","刘卢":"1.晋代刘琨﹑卢谌的并称。","刘陆":"1.宋代刘克庄﹑陆游的并称。","刘猛将军":"1.传说中灭蝗保穑之神。指宋刘锜。宋景定四年，旱蝗，上敕刘锜为扬威侯天曹猛将之神。敕云\"飞蝗入境，渐食嘉禾，赖尔神灵，剪灭无余。\"蝗遂殄灭。见罗振玉《俗说》引朱坤《灵泉笔记》。 \n2.传说中灭蝗保穑之神。指元刘承忠。承忠元末驻守江淮，会蝗旱，督兵捕逐，蝗殄灭殆尽◇元亡，自溺死，当地人祠之，称之曰刘猛将军。见《畿辅通志．祀典》。","刘棉花":"1.明孝宗时户部尚书刘吉的绰号。","刘阮":"1.东汉刘晨和阮肇的并称。相传永平年间，刘阮至天台山采药迷路，遇二仙女，蹉跎半年始归。时已入晋，子孙已过七代◇复入天台山寻访，旧踪渺然。见南朝宋刘义庆《幽明录》。元杂剧中有王子一撰《误入桃源》，即用其事◇用为游仙或男女幽会的典故。 \n2.刘伶﹑阮籍的并称。刘阮，魏晋时人，以纵酒放达着称。","刘三姐":"1.见\"刘三妹\"。","刘三妹":"1.亦称\"刘三姐\"。 \n2.传为唐代著名的壮家女歌手，善唱山歌，有\"歌仙\"之称。","刘绍棠":"小说家∮北通县(今属北京)人。北京大学肄业。曾任中国作协理事、《中国乡土小说》丛刊主编。著有短篇小说集《青枝绿叶》、《中秋节》，中篇小说集《瓜棚柳巷》，中篇小说《蒲柳人家》，长篇小说《春草》等。","刘生":"1.汉横吹曲名。原为人名。","刘师哥":"1.牡丹花品种之一。","刘石经":"1.北魏刘芳的美称。","刘氏冠":"1.汉高祖刘邦创制的一种竹皮冠。","刘四骂人":"1.《旧唐书．刘祎之传》\"父子翼，善吟讽，有学行……性不容非，朋僚有短常面折之。友人李伯药常称曰'刘四虽复骂人，人都不恨。'\"后以\"刘四骂人\"谓用俏皮浅露的语言骂人。","刘随州":"1.即唐代诗人刘长卿。他曾任随州剌史，因称刘随州。","刘天华":"作曲家，民族乐器演奏家。江苏江阴人。曾参加上海开明剧社乐队。1922年起任教于北京大学音乐传习所、北京女子高等师范学校音乐科和北京艺术专门学校。1927年创办国乐改进社”。作有二胡曲《良宵》、《空山鸟语》和琵琶曲《歌舞引》等，发展了二胡、琵琶的表现手法。曾用五线谱、工尺谱记录梅兰芳的唱腔，辑成《梅兰芳曲谱》。","刘铁云":"即刘鹗”。","刘熙载":"清代文学批评家。字伯简，号融斋、寤崖子，江苏兴化人。道光年间进士。官至广东提学使，后主讲上海龙门书院。所撰《艺概》为有影响的诗文评论著作。有《昨非集》。","刘仙掌":"1.唐代诗人刘象的美称。","刘项":"1.刘邦﹑项羽的并称。","刘雪庵":"作曲家。四川铜梁人。1930年入上海国立音乐专科学校学习。1939年起在重庆音乐院任教。建国后历任华东师范大学音乐系、中国音乐学院作曲系教授。作有歌曲《长城谣》，《流亡三部曲》之二《离家》、之三《上前线》等一百三十余首，钢琴曲《中国组曲》以及话剧《屈原》的配乐等。","刘晏粟":"1.唐理财家刘晏，曾任吏部尚书，东都河南江淮山南等道转运租庸盐铁使等职，用分段转运方法岁运江淮粮食四十万斛，以解决关中食粮◇人因以\"刘晏粟\"谓善于理财，政绩卓著。","刘易斯":"(carllewis，1961-)美国田径运动员。曾就读于休斯敦大学。1984年获第二十三届奥运会100米跑、200米跑、4×100米接力赛跑和跳远四枚金牌，被称为欧文斯第二”。1988年获第二十四届奥运会100米跑、跳远两枚金牌。1991年在世界田径锦标赛上打破100米跑世界纪录。1992年获第二十五届奥运会跳远和4×100米接力赛跑两枚金牌。1996年获第二十六届奥运会跳远金牌。","刘毅答诏":"1.《晋书．刘毅传》\"帝尝南郊，礼毕，喟然问毅曰'卿以朕方汉何帝也？'对曰'可方桓灵。'帝曰'吾虽不及古人，犹克己为政。又平吴会，混一天下。方之桓灵，其已甚乎!'对曰'桓灵卖官，钱入官库，陛下卖官，钱入私门。以此言之，殆不如也。'帝大笑曰'桓灵之世，不闻此言。今有直臣，故不同也。'\"后以\"刘毅答诏\"谓敢于谏诤。","刘永福":"清末将领。广东钦州(今属广西)人。曾参加天地会起义，在广西云南边境组织黑旗军◇受越南约请，领兵赴越抗法。中法战争中受清政府改编，屡败法军。甲午战争时任帮办台湾防务，抗击侵台日军，后退回广东。辛亥革命后，曾任广东民团总长，不久辞职。","刘裕":"即宋武帝”。南朝宋的建立者。字德舆，小字寄奴，祖籍彭城(今江苏徐州)，后迁居京口(今江苏镇江)。原为东晋北府兵将领，从刘牢之镇压孙恩起义。公元405年击败桓玄，掌握东晋军权。北灭南燕后，回师南下击败卢循。又收复巴蜀，出兵关中，消灭后秦。420年代晋称帝，国号宋。当政期间严禁世家大族隐匿户口、田地，加强中央集权。","刘毓中":"秦腔演员。陕西临潼人。十七岁入西安易俗社学艺，演生脚。表演稳健优美，演唱淳厚朴实。擅演《游龟山》、《周仁回府》、《卖画劈门》等剧。曾任西安易俗社社长、西安市秦腔剧院副院长。","刘豫州":"1.指刘备。刘备曾任豫州刺史，因称刘豫州。","刘渊":"十六国时汉国的建立者，匈奴族。冒顿单于的后裔。以自己是汉朝皇帝的外孙为由，自称姓刘。从小学习儒家经典和《孙子兵法》。公元304年在山西起兵反晋，称大单于，后改称汉王。308年称汉帝，都平阳(今山西临汾西南)。","刘桢":"东汉文学家。字公fc31＃东平宁阳(今属山东)人。建安七子”之一。曾任曹操丞相掾属、曹丕五官中郎将文学◇因罪服劳役，又免罪充当小吏。长于五言诗，后人将他与曹植并列，合称曹刘”。明人辑有《刘公fc31＜》。","刘郎前度":"诗文中以之称去而复来的人。"}