{"卡白":"1.煞白。 \n2.藏族量具名，同升相似。","卡奔塔利亚湾":"澳大利亚北部最大的海湾。是阿拉弗拉海的支海。面积699万平方千米。","卡癶":"1.谓两腿向外弯曲。","卡脖子":"1.比喻在关键时刻发生的致命性的事情。 \n2.指在工作进程中，因某一部位受限制或出问题而影响整体工作的情况。","卡差":"1.衙役。","卡车":"运输货物、器材等的载重汽车。［卡，英car］","卡尺":"游标卡尺的简称。","卡带":"盒带音乐～ㄧ一盒～。","卡德摩斯":"希腊神话中的英雄。腓尼基的首领阿革诺尔(一说腓尼克斯)之子。他遵照神示，来到彼奥提亚，修建卡德摩亚堡(后发展成底比斯)，并成为统治者◇将腓尼基字母传入希腊。","卡扼":"1.设在交通要道的岗哨。","卡儿水":"1.即坎儿井。利用地下水通过地下渠道灌溉农田的水利设施。","卡房":"1.旧时临时拘留犯人的处所。","卡富埃国家公园":"非洲面积最大的天然动物园之一。在赞比亚中西部。面积224万平方千米。动物种类繁多，主要有大象、狮子、河马、犀牛、狒狒、蚁熊、猎豹等，有鸟类六百多种。风景秀丽，为非洲著名旅游地。","卡规":"一种测量轴或凸形工件的量具。参看〖界限量规 〗。","卡鐄":"1.刀剑的鞘口都有鐄，刀剑入鞘，就在近护手处卡住，名叫卡鐄。现在的步枪刺刀，也有卡鐄，装在刀柄上。","卡介苗":"一种预防结核病的疫苗，除能预防结核病外，还有防治麻风病的作用。这种疫苗是法国科学家卡默特（albert calmette）和介林（camille guérin）两人首先制成的，所以叫卡介苗。","卡借":"1.谓故意刁难，卡住不借。","卡卡":"1.角落。 \n2.象声词。形容枪弹连续发出的音响。","卡殻":"1.弹壳在枪膛或炮膛里退不出来，不能继续射击。 \n2.比喻事情遇到困难而暂时不能进行。","卡口":"1.有防守和检查设施的出入口。 \n2.用卡﹑夹的方式连接或固定另一物体的构件。","卡拉ok":"20世纪70年代中期由日本发明的一种音响设备，日语是‘无人乐队’的意思。它可以供人欣赏机内预先录制的音乐，还可以供人在该机的伴奏下演唱。［卡拉，日から；ok，译自英orchestra］","卡拉尔大娘的枪":"剧本。德国布莱希特作于1937年。西班牙内战时期，某渔村青年纷纷上前线。卡拉尔大娘因丈夫在反对佛朗哥的斗争中战死而害怕战争。她把丈夫用过的枪藏起来。不料大儿子遭佛朗哥军队枪杀，卡拉尔大娘终于觉醒，立即把枪支交给弟弟和小儿子，自己也拿了一支，一起投入战斗。","卡拉哈里沙漠":"非洲南部内陆干燥区。大部为内陆盆地，海拔900～1100米。气候干旱，地面多干沟和黄色细沙。西部和北部有浓密的灌木和草本植物。多羚羊和其他热带动物。富金刚石、铜等矿藏。","卡拉奇":"巴基斯坦最大城市和海港，全国工商业和贸易中心。人口5103万(1981年)。曾为巴基斯坦首都。工业产值约占全国的40%，有黄麻纺织、印刷、冶金等工业。全国大部分银行的总行设此。西郊有全国第一座原子能电站。港口优良，并为重要国际航空站。真纳陵墓和海滨浴场吸引众多游人。","卡剌特":"1.[英carat]今译作\"开\"，表示黄金纯度的单位。 \n2.[英carat]今译作\"克拉\"，宝石的重量单位。","卡路":"1.即卡伦。","卡路里":"热量单位，使1克水的温度升高1℃所需要的热量。简称卡。［法calorie］","卡伦":"1.清代在东北﹑蒙古﹑新疆等边地要隘处设官兵了望戍守，并兼管税收等事的地方叫卡伦。","卡罗维发利国际电影节":"1946年捷克斯洛伐克创设。每年举行一次。1959年起与苏联的莫斯科国际电影节交替举行，改为两年一次。设最佳影片、编剧、导演、男女演员、摄影等奖项。最高奖品为水晶地球仪。","卡纳达人":"自称卡纳季加人”，也称坎纳拉人”。印度的民族之一。另有少数分布在新加坡。约3200万人(1985年)。讲卡纳达语。多信印度教，少数信伊斯兰教和天主教。主要从事农业。","卡片":"用来记录各种事项以便排比、检查、参考的纸片资料～ㄧ～目录。［卡，英card］","卡其":"咔叽。","卡萨布兰卡":"美国故事片。华纳影片公司1942年摄制。朱·爱泼斯坦、菲·爱泼斯坦编剧，迈·寇蒂斯导演，亨弗莱·鲍嘉、英格丽·褒曼主演。1940年6月，被纳粹追捕的法国地下抵抗运动领袖拉兹洛和妻子伊尔莎，转道卡萨布兰卡前往美国。伊尔莎的旧情人、夜总会老板里克深明大义，协助他们摆脱追捕，搭机飞往美国。","卡塔尔":"西亚国家。在波斯湾西南岸的卡塔尔半岛上。面积110万平方千米。人口593万(1994年)。首都多哈。石油生产和出口为经济支柱。","卡通":"①动画片。②漫画。［英cartoon］","卡位":"1.见\"卡座\"。","卡文迪许实验室":"即英国剑桥大学物理系。筹建于1871年，开创物理学系统性实验的新时代。先后培养出近三十名诺贝尔奖获得者。在该实验室作出的发现有电子、元素的转变、电离层、中子、脉冲星等；设计和制造出的仪器设备有阴极射线管、质谱仪、威耳逊云室、雷达、综合孔径射电望远镜等。","卡纸":"1.每平方米重约二百克，厚度在纸与纸版之间的一种厚纸。用来制作明信片﹑卡片﹑画册衬纸等。","卡子":"1.旧时为收税或警备而设置的检查站或岗哨。 \n2.钳物的器具。 \n3.特指头发夹子。","卡座":"1.亦称\"卡位\"。 \n2.清代设于边防要道的岗哨。"}