{"卢扁":"1.即古代名医扁鹊。因家于卢国，故又名\"卢扁\"。","卢博":"1.古代樗蒲戏的别称。","卢薄":"1.柱上横木。","卢布尔雅那":"斯洛文尼亚共和国首都。人口27万(1995年)。自古为交通要道，现仍为意大利和奥地利通往多瑙河及巴尔干诸国的国际铁路枢纽。全国机械制造业中心，还有纺织、化学、造纸等工业。有科学院、艺术科学院、大学、国家民族博物馆等。","卢耽鹤":"1.相传晋有南康治中卢耽，少习仙术，善飞升，每夕辄凌空归家，晓则还州。尝于元会至朝，不及朝列，化为白鹤，飞至阙前。见《水经注．泿水》引晋邓德明《南康记》。","卢都子":"1.果名→颓子的别称。","卢儿":"1.犹狗儿。古代对年轻僮仆的贱称。","卢跗":"1.春秋时良医卢扁和相传黄帝时良医俞跗的并称。","卢甘石":"1.石名。相传阴天能致云雾。","卢獦":"1.佛教语。指地狱中用以惩治罪人的猛兽。","卢弓":"1.黑色弓。古代诸侯有大功，则天子赐予黑色弓矢，以之象征征伐之权。","卢沟桥事变":"亦称七七事变”。1937年7月7日，日本侵略军借口在演习中失踪一名士兵，要求进宛平城搜查，遭中国守军拒绝，日军当夜即炮击宛平城和卢沟桥。中国守军奋起抵抗。8日，中国共产党通电全国号召全民族抗战。11日，日本增兵十万，分二路进攻北平(今北京)和天津，至30日平津相继陷落。这次事变成为中国全国性的抗日战争的开始。","卢沟晓月":"1.旧为燕京八景之一。卢沟桥在今北京市西南丰台区永定河上，为北京最古老的联拱石桥。卢，也写作\"芦\"。明李东阳有《京都十景．卢沟晓月》诗。","卢狗":"1.即韩卢。战国时韩国良犬。","卢胡":"1.谓笑声发于喉间。","卢姬":"1.见\"卢女\"。","卢家":"1.古乐府中相传有洛阳女子莫愁，嫁于豪富的卢氏夫家。 \n2.泛指富裕之家。","卢嘉锡":"物理化学家。台湾台南人。厦门大学毕业。英国伦敦大学博士。曾任厦门大学、福州大学教授，中科院福建物质结构研究所研究员、所长，中科院院长、院士，中国化学会理事长，全国政协副主席。主要贡献为证实了过氧化氢的分子结构，定出了氮化硫(s４n４)及其同类物雄黄和雌黄等非过渡元素原子簇化合物的结构，提出了固氮酶中钼铁蛋白非朊辅基固氮活性中心的mofe３s３网状原子簇福州模型ⅰ”，后发展为福州模型ⅱ”等，还探索合成福州模型”化合物。","卢橘":"1.金橘的别称。 \n2.指枇杷。","卢郎":"1.传说唐时有卢家子弟，为校书郎时年已老，因晩娶而遭妻怨。宋钱易《南部新书》丁\"卢家有子弟，年已暮犹为校书郎，晩娶崔氏女，崔有词翰，结褵之后，微有慊色。卢因请诗以述怀为戏。崔立成诗曰'不怨卢郎年纪大，不怨卢郎官职卑，自恨妾身生较晩，不见卢郎年少时。'\"后用为典故。","卢李":"1.唐代卢从愿与李朝隐的并称。两人均于高宗时供职于吏部，以称职著名。","卢猎":"1.即卢鹊。","卢卢":"1.呼犬声。","卢纶":"唐代诗人。字允言，蒲州(今山西永济)人。曾任河中元帅府判官，官至检校户部郎中。为大历十才子”之一。诗多唱和赠答之作。有《塞下曲》等名篇。有《卢纶集》。","卢骆":"1.初唐四杰中卢照邻﹑骆宾王的并称。","卢米":"1.即北齐卢思道。曾为员外散骑郎，直中书省。北齐文宣帝崩，当朝文士各作挽歌十首，他人不过得一﹑二篇，唯思道多达八篇，时称\"八米侍郎\"，或称\"卢米\"。见《北史．卢思道传》。","卢牟":"1.犹规模。","卢女":"1.亦称\"卢姬\"。相传三国魏武帝时宫女，善鼓琴。《乐府诗集．杂曲歌辞十三．卢女曲》宋郭茂倩题解\"卢女者，魏武帝时宫人也，故将军阴升之姊。七岁入汉宫，善鼓琴。至明帝崩后，出嫁为尹更生妻。梁简文帝《妾薄命》曰'卢姬嫁日晩，非复少年时。'盖伤其嫁迟也。\"后以\"卢女\"泛指善奏乐器的女子。 \n2.指郢州石城歌女莫愁。旧时诗文中误认为即是洛阳的莫愁(嫁为卢家妇)，故称。 \n3.指金陵歌妓莫愁。 \n4.乐曲名。","卢蒲":"1.复姓。春秋时齐国有卢蒲嫳。见《左传．昭公三年》。","卢其":"1.古代神话中的山名。","卢前":"1.《旧唐书．文苑传上．杨炯》\"焝与王勃﹑卢照邻﹑骆宾王以文词齐名，海内称为王﹑杨﹑卢﹑骆，亦号为'四杰'。焝闻之，谓人曰'吾愧在卢前，耻居王后。'\"后因以\"卢前\"为自愧不敢当的谦词。","卢秦":"1.即古代名医扁鹊。扁鹊姓秦氏。故又名\"卢秦\"。","卢犬":"1.黑犬。","卢鹊":"1.古代良犬韩卢﹑宋鹊的并称。亦泛指良犬。 \n2.鸟名。","卢萨卡":"赞比亚首都和最大城市。人口982万(1990年)。全国经济、文化和交通中心。农畜产品重要集散地。有食品、纺织、水泥等工业。市内有著名的铜墙及众多的铜器商店，有铜都”之称。","卢瑟福粒子散射实验":"由卢瑟福等人所做的α粒子穿透金属薄膜后向各个方向散射的实验。之前汤姆生认为中性原子中的等量正负电荷均匀分布在原子内。1911年卢瑟福用带正电的α粒子轰击金属薄膜，发现不同散射角度的粒子数目不一，经分析，他认为原子由带正电的很小的原子核与核外电子组成，提出了原子的行星模型。","卢瑟福原子模型":"又称原子行星模型”。关于原子结构的一种模型。1911年由卢瑟福提出。认为原子的质量几乎全部集中在直径很小的核心区域，叫原子核，电子在原子核外绕核作轨道运动。原子核带正电，电子带负电。","卢森堡":"①罗莎·卢森堡(rosaluxemburg，1871-1919)。德国社会民主党和第二国际左派领袖之一，德国共产党创始人之一。生于波兰，后移居德国，参加工人运动。第一次世界大战期间，积极反对帝国主义战争和社会沙文主义，参加创立斯巴达克同盟。1918年德国十一月革命爆发后，反对社会民主党右翼首领的叛变，参与创建德国共产党。次年1月被社会民主党右翼政府杀害。②西欧内陆国。面积2586平方千米。人口4066万(1995年)。首都卢森堡。境内多丘陵，经济发达。钢铁工业和金融业为两大经济支柱。","卢沙":"1.古代瑶族乐器。类箫，纵有八管，另有一管横贯而成。见宋范成大《桂海虞衡志．志器》。","卢生":"1.秦时燕方士。相传为始皇入海求神仙药不获而遁。见《史记．秦始皇本纪》。 \n2.为典实\"黄粱梦\"中人物。","卢矢":"1.黑色箭。","卢思道":"隋代诗人。字子行，范阳涿(今属河北涿州)人。曾出仕北齐、北周。入隋后官至散骑侍郎。其诗长于七言，善于用典。有《从军行》等名篇◇人辑有《卢武阳集》。","卢瞳":"1.黑眼珠。","卢王":"1.初唐文学家卢照邻与王勃的并称。","卢行者":"1.唐代禅宗六祖慧能。慧能俗姓卢，剃度前曾在黄梅山五祖弘忍门下为行者，故称。","卢燕":"电影演员。广东人。女。曾在上海圣约翰大学和交通大学学习。1947年移居美国，先后就读于夏威夷大学和巴沙甸那戏剧学院。1958年在好莱坞从影。1967年回香港。因主演《董夫人》、《十四女英豪》、《倾国倾城》，三次获金马奖。曾在美国创设卢燕影视公司。","卢医":"1.春秋时名医扁鹊的别称。 \n2.泛称良医。","卢永祥":"皖系军阀。山东济阳人。曾任北洋军师长和淞沪护军使。1919年任浙江督军，后改称浙江军务善后督办。1924年在江浙战争中被齐燮元击败。第二次直奉战争后任苏皖宣抚使，借奉系兵力驱逐齐燮元，不久又被奉系排挤下台。","卢至":"1.[梵rucika]佛名。即楼至佛，意为爱乐。佛教谓贤劫千佛中最后一佛。 \n2.佛经中的人名。相传有卢至长者，贪财吝啬，后受佛指点，弃财皈依，因缘成佛。见《卢至长者因缘经》。明徐复祚撰《一文钱》杂剧即据此敷演而成。","卢雉":"1.古代樗蒲戏中两种贵采之名。 \n2.泛称掷骰赌博为\"卢雉\"。"}