{"卫报":"英国报纸。日报。前身是1821年创办的《曼彻斯特卫报》，1959年8月改现名。该报一般反映自由派观点。现在伦敦出版。","卫跸":"1.卫护警跸。","卫蔽":"1.卫护遮掩。","卫兵":"1.负责警卫的兵士。 \n2.唐时南衙禁兵的专称。","卫布":"1.指粗布衣服。语出《左传．闵公二年》\"卫文公大布之衣，大帛之冠。\"杨伯峻注\"大布衣﹑大白冠，所以示俭。\"","卫藏":"1.地区名。旧时西藏的别称。西藏旧分阿里﹑藏(后藏)﹑卫(前藏)﹑和康(一作喀木)四部，藏人用卫藏指前后藏，元明译为乌斯藏，清译为卫藏。清人著作中有时也用卫藏概称西藏四部。","卫赐":"1.指孔子弟子子贡，姓端木，名赐。因其为卫人，故称。","卫从":"1.护卫侍从。 \n2.护卫侍从之人。","卫道":"1.指卫护儒家道统。宋明理学家称儒家学术思想授受的系统为道统。 \n2.指维护旧道德和旧伦理观念。","卫道士":"1.指卫护封建道统的人。","卫鼎":"1.春秋时卫国记载孔悝祖先功德的鼎。铭文见《礼记．祭统》。","卫队":"1.旧时军政机关和高级军官用来保护自己的部队或警卫人员。","卫奉":"1.守护侍奉。","卫夫人":"1.东晋女书法家。姓卫，名铄，字茂漪，汝阴太守李矩妻，世称卫夫人，也称李夫人。擅长书法，隶书尤善，师锺繇，妙传其法。王羲之﹑王献之少时，曾从她学书。","卫服":"1.古代九服之一。 \n2.指五服之一。见《书．康诰》。参见\"九服\"﹑\"五服\"。","卫符":"1.卫帅的符印。","卫辅":"1.犹养护，保养。","卫顾":"1.犹维护。","卫鹤":"1.《左传．闵公二年》\"冬十二月，狄人伐卫。卫懿公好鹤，鹤有乘轩者。将战，国人受甲者皆曰'使鹤，鹤实有禄位，余焉能战!'\"后因以\"卫鹤\"为滥叨封爵之典。","卫虎":"1.指晋卫玠。","卫画":"1.指天津杨柳青年画。因天津在明清时叫\"天津卫\"，故称。","卫霍":"1.西汉名将卫青和霍去病皆以武功着称，后世并称\"卫霍\"。","卫畿":"1.古代九畿之一。","卫籍":"1.军籍。","卫拉特":"1.清代对西部蒙古各部的总称。\"卫拉特\"乃蒙语音译，为部落之意。元代称斡亦剌，明称瓦剌，清曰厄鲁特，也称额尔特﹑卫拉特◇分裂为四部和硕特﹑准噶尔﹑杜尔伯特﹑土尔扈特。","卫乐":"1.晋卫玠和乐广的并称。","卫立煌":"安徽合肥人。1926年参加北伐战争。抗日战争时期，任第二战区副司令长官、第一战区司令长官，曾和八路军合作抗战，指挥忻口战役◇任中国远征军司令长官、陆军副总司令。1948年任东北剿总”总司令，在辽沈战役中被蒋介石撤职。1949年去香港。1955年到北京，后任全国政协常委、国防委员会副主席。","卫幕":"1.汉卫青的军幕。 \n2.比喻非常危险的处境。典出《左传．襄公二十九年》\"﹝季札﹞自卫如晋，将宿于戚(卫邑)，闻钟声焉，曰'异哉!吾闻之也，辩而不德，必加于戮。'夫子(孙文子)获罪于君以在此，惧犹不足，而又何乐？夫子之在此也，犹燕之巢于幕上。\"杜预注\"言至危。\"","卫娘":"1.指汉武帝皇后卫子夫。她以发美得宠。事见《汉武故事》◇因以\"卫娘\"借指冶容女子。","卫气":"1.中医学名词。为人体中饮食水谷所化生之精气，具有保卫肌表﹑抗御外邪的作用。 \n2.犹养气。","卫蘧":"1.指春秋卫国大夫蘧伯玉。","卫阙":"1.即魏阙。古代宫廷外的阙门。","卫摄":"1.书信套语。谓保养。","卫生":"①能预防疾病乱倒垃圾，不卫生，不文明。②符合卫生要求的状况养成卫生习惯。","卫生带":"1.月经带。妇女经期所使用的带子。","卫生间":"1.卫生设备所在的房间。","卫生裤":"1.方言。即绒裤。一种线织而表面起绒的较厚的裤子。","卫生球":"1.樟脑丸。详\"卫生丸\"。","卫生设备":"1.建筑物内供应自来水﹑热水及排除污水﹑垃圾等设备的统称。通常指抽水马桶和接通下水道的脸盆﹑浴缸等。","卫生丸":"1.樟脑丸。也称卫生球。用萘制成，呈球形，有特殊的气味，易挥发。放在衣物中，可以防虫蛀。 \n2.俗戏称枪弹。","卫生衣":"1.方言。即绒衣。一种线织而表面起绒的较厚的上衣。","卫生员":"1.受过短期卫生训练，具有医疗卫生基本知识和急救护理等技术的初级卫生技术人员。","卫生纸":"1.手纸。 \n2.多指供妇女在经期中使用的消过毒的纸。","卫士":"1.负责警卫的兵士。","卫侍":"1.保卫侍奉。","卫守":"1.保卫防守。","卫戍区":"①担负一国之首都警卫和守备勤务的军队组织。中国在首都北京设卫戍区，隶属于北京军区，同时是中共北京市委的军事工作部门和北京市政府的兵役工作机构。主要负责北京地区的警卫和守备，开展民兵、兵役等军事工作。②有些国家对军队长期或临时驻扎、实施警卫和守备的军事区域的称谓。","卫水":"1.古水名。源出河北灵寿县(今正定县)东北。","卫送":"1.犹护送。","卫所":"1.明以武功定天下，革元旧制，自京师达于郡县，皆立卫所。数府划为一个防区设卫，下设千户所和百户所。各卫所分属于各省的都指挥使(都司)，统由中央的五军都督府分别管辖。清初亦沿袭。","卫索":"1.晋代书法家卫瓘和索靖的并称。","卫星":"围绕行星运动的天体。本身不发光。太阳系除水星、金星尚未发现卫星外，其他行星已发现有卫星，已证实的地球有一颗卫星、火星有二颗、木星十六颗、土星二十三颗、天王星十五颗、海王星八颗、冥王星一颗，还有一些尚待证实。","卫星城镇":"又称卫星城市”。为分散市区人口和企事业单位而在大城市郊区或附近地区新建或扩建的独立的城镇。因其像卫星一样分布在中心城市的周围，故名。如闵行、安亭、金山、嘉定等就是上海市的卫星城镇。","卫星导航":"利用导航卫星进行飞行器或船舶定位的导航方法。分两种(1)无源式。用户不必发射信号即可定位，用户数量不受限制，且不会暴露自身目标，如美国的子午仪卫星”导航系统；(2)有源式。导航时用户需发射信号，经导航卫星转发至地面站，据此计算出用户位置后再经导航卫星通知用户，如美国的导航星”全球定位系统。","卫星通信":"利用人造卫星作为中继站实现地面、水面和低层大气中无线台站间进行的通信。具有通信距离远、可靠性高、安装方便、可进行多址通信等优点，特别是容量大，可传输多路数据和电视以及千路话路通信。缺点在于卫星本身有一定寿命，通信中存在一定时延和回声。","卫星通信地球站":"设置于地球上的卫星通信终端站。通过它与通信卫星之间进行无线电传输，实现地面、空中、海上用户之间的通信联系。由天线系统、高功率发射系统、低噪声接收系统、信道终端系统、电源系统和监控系统组成。为实现用户之间通信，还设有地面接口系统、信息传输系统和信息交换中心。目前，地球站正在向小型化发展。","卫星云图":"由气象卫星拍摄而发送到地面上的大范围云状的照片。气象台根据不同时刻接收到的卫星云图，可识别不同的天气系统及其运动情况，是预报天气的重要依据。","卫养":"1.犹言保护安抚。 \n2.犹保养。","卫翼":"卫护辅佐于是皆选天下之端士，孝悌博闻有道术者，以卫翼之。","卫鱼":"1.指春秋时卫国大夫史鱼。","卫玉":"1.晋卫玠少时，风神秀异，总角乘羊车入市，见者皆以为玉人，观之者倾都◇名士乐广嫁女于卫玠，时人有\"妇公冰清，女婿玉润\"之语。事见《晋书．卫玠传》◇因以\"卫玉\"为赞誉人文辞华美或风姿秀异之典。","卫仗":"1.天子出行时用以护卫的仪仗。","卫助":"1.保卫协助。","卫子":"1.驴的别名。","卫子瑕":"1.指春秋时卫灵公的幸臣弥子瑕。","卫足":"1.《左传．成公十七年》\"仲尼曰'鲍庄子之知不如葵，葵犹能卫其足。'\"杜预注\"葵倾叶向日，以蔽其根，言鲍牵居乱，不能危行言逊。\"后因以\"卫足\"比喻自全或自卫。","卫足葵":"1.即向日葵。","卫卒":"1.护卫的兵卒。"}