{"叶畅":"1.和谐流畅。","叶荡":"1.轻薄浮荡。","叶尔绍夫兄弟":"长篇小说。苏联柯切托夫作于1958年。冶金厂厂长提出钢铁车间应自行检修，分别担任工长和技师的叶尔绍夫兄弟支持厂长的决定。技校教师和新到的工程师相互勾结，诬告厂长是官僚主义者，使叶尔绍夫兄弟受到排斥◇他们的罪行败露，叶尔绍夫兄弟又被重用。","叶符":"1.合乎符命。","叶甫盖尼·奥涅金":"诗体小说。俄国普希金作于1823-1830年。贵族青年奥涅金感到社交生活空虚无聊，离开彼得堡，来到乡间。他拒绝地主小姐达吉雅娜的爱情，并在决斗中杀死挚友。当他漫游全国后回到彼得堡，重遇已成为社交界贵妇人的达吉雅娜并追求她，但遭到拒绝。","叶格戏":"1.即叶子戏。","叶拱":"1.行礼的一种形式。两手环拱靠近胸口。","叶贯":"1.谓若树叶之脉理贯通。形容知识融会贯通，皆有条理可寻。","叶光":"1.即叶光纪。","叶光纪":"1.古人谓五天帝之一的北方黑帝的名字。","叶和":"1.和睦;和合;和谐。","叶候":"1.合乎节令。","叶护":"1.突厥官名。其职位仅次于可汗，为一个大部族中的分部部长，相当于唐代的大都督。常以可汗的子弟或宗族中的强者为之。属世袭职。","叶吉":"1.和协吉祥。","叶家春":"1.叶家白的别称。","叶剑英":"中国无产阶级革命家、政治家、军事家。广东嘉应(今梅县)人。云南陆军讲武堂毕业◇追随孙中山从事民主革命。1924年参与筹备黄埔军校，任教授部副主任。曾任国民革命军第四军参谋长，参加北伐战争。1927年加入中国共产党。同年参加领导广州起义。1928年赴苏联莫斯科劳动大学学习。1930年回国后，任中央革命军事委员会总参谋部部长、中国工农红军第一方面军参谋长、中央军委副总参谋长。曾协助周恩来参加解决西安事变的谈判。抗日战争爆发后，任八路军参谋长、中央革命军事委员会参谋长。1946年后任北平军事调处执行部中共代表、中央军委总参谋长。建国后，任国防委员会副主席、军事科学院院长兼政委、全国政协副主席、中央军委副主席兼秘书长、中央书记处书记、中共中央副主席、国防部部长、全国人大常委会委员长、中华人民共和国中央军事委员会副主席。1955年被授予中华人民共和国元帅军衔。文化大革命”期间，同林彪、江青反革命集团进行坚决斗争，在粉碎江青反革命集团的斗争中起了决定性的作用。著有《叶剑英诗词选集》。","叶卷":"1.初生之嫩叶。因其尚未伸展，故称。","叶蜡石":"质地滑腻如玉的石质矿物。化学成分为al2［si4o10］(oh)2。常为致密块状、叶片状、鳞片状等集合体。磨后有强蜡状光泽，摩斯硬度1～2，易雕刻加工。呈白色、微黄、浅绿等色。较著名的有寿山石、青田石和昌化石等。常用于雕刻印章和工艺品，也用于造纸、陶瓷、橡胶等工业部门。","叶力":"1.协力;合力。","叶律":"1.合乎节令。古人以十二律管与十二月相配，故称。","叶绿素":"植物细胞叶绿体中很重要的绿色色素。是植物进行光合作用的主要物质。有叶绿素a、b、c，主要吸收红光和蓝光。已能人工合成，可用于食品、化妆品和医药上的无毒着色剂。","叶名琛":"清末官员〓北汉阳人。1848年任广东巡抚，曾拒阻英人入广州城◇升任两广总督兼通商大臣，镇压广东天地会起义。第二次鸦片战争时，英法联军进攻广州，他不务战守，致城陷被俘押往印度◇病死。","叶谋":"1.合谋;共谋。","叶齐":"1.协力一致。","叶气":"1.和合之气。","叶契":"1.犹协和，配合。","叶洽":"1.未年的别称。","叶散冰离":"1.比喻事物消散离失。","叶圣陶":"作家，教育家。原名绍钧，江苏苏州人。曾任中小学教师。1921年参与组织文学研究会◇任商务印书馆、开明书店编辑，曾主编《中学生》、《小说月报》等杂志及中小学语文教材。1931年参与组织文艺界反帝抗日大联盟。抗战斯间在大学任教。建国后曾任出版总署副署长、教育部副部长、全国政协副主席、中国民进中央主席。著有短篇小说《潘先生在难中》、《多收了三五斗》，长篇小说《倪焕之》，童话集《稻草人》等。有《叶圣陶集》。","叶瘦花残":"1.比喻女人的衰老。","叶书":"1.用树叶写的书信。 \n2.贝叶书的简称。古代印度人常用贝多罗树的叶书写佛经，故佛经亦称\"叶书\"。","叶泰":"1.协和安泰。","叶挺":"中国无产阶级军事家，中国人民解放军创始人之一。字希夷，广东惠阳人。保定军校第六期毕业。1921年任孙中山总统府警卫团营长。次年在陈炯明叛变时保护宋庆龄安全脱险。1925年加入中国共产党，任国民革命军第四军独立团团长。1926年北伐战争中，率部英勇作战，取得汀泗桥、贺胜桥等战役的胜利，被誉为北伐名将”。1927年参加领导南昌起义和广州起义。1937年抗日战争爆发后，任新四军军长，创建华中敌后抗日根据地。1941年1月在皖南事变中被扣押，在狱中坚持斗争，写下著名的《囚歌》。1946年3月获释。4月8日由重庆去延安途中，因飞机失事遇难。","叶戏":"1.即叶子戏。","叶燮":"清代文学批评家。字星期，号己畦，浙江嘉兴人，晚年定居吴江横山(今属江苏)，人称横山先生。康熙年间进士。任宝应知县，因得罪上官，罢职。能诗文，有《己畦集》。诗论专著《原诗》，有独到见解。","叶心":"1.同心。","叶诣":"1.北斗七星中第二星的神名。","叶意":"1.符合心意。","叶永烈":"作家。浙江温州人。1963年毕业于北京大学◇入上海科教电影制片厂任编导。1981年起专事创作。著有科幻小说《小灵通漫游未来》，纪实文学《红色的起点》及《陈伯达其人》等。","叶韵":"1.见\"叶韵\"。","叶赞":"1.协同翊赞。","叶中":"1.犹适中。","叶舟":"1.小船。","叶子":"1.植物的叶的通称。 \n2.书页。我国古书原来皆作卷轴，到唐代始有叶子。 \n3.古代博戏用具。即叶子格。","叶子格":"1.古代博戏用具。相当于后世骰子格﹑升官图之类。其用法今已不传。","叶子牌":"1.纸牌。","叶子戏":"1.古代一种以叶子格为用具的博戏。","叶子香":"1.香名。","叶佐":"1.辅佐，配合。","叶公好龙":"叶公春秋时楚国贵族，名子高，封于叶（古邑名，今河南叶县）。比喻口头上说爱好某事物，实际上并不真爱好。","叶落归根":"树叶从树根生发出来，凋落后最终还是回到树根。比喻事物总有一定的归宿。多指作客他乡的人最终要回到本乡。","叶落知秋":"看到树叶落，便知秋天到来。比喻从细微的变化可以推测事物的发展趋向。"}