{"吕安题凤":"1.南朝宋刘义庆《世说新语．简傲》\"嵇康与吕安善，每一相思，千里命驾。安后来，值康不在，喜(康之兄)出户延之，不入。题门上作'凤'字而去。喜不觉，犹以为忻。故作'凤'字，凡鸟也。\"后亦以\"吕安题凤\"喻造访不遇。","吕不韦":"战国末年秦国政治家。卫国濮阳(今河南濮阳西南)人。原是阳翟(今河南禹州)大商人，因帮助秦庄襄王继位有功，被任为相国，封文信侯。庄襄王死后，年幼的嬴政继位，仍任相国，称为仲父”。门下有宾客三千，家僮万人。令宾客编著《吕氏春秋》，汇合先秦各派学说，故有杂家之称。秦王政亲理政务后被免职迁往外地，不久忧惧自杀。","吕端大事不糊涂":"1.《宋史．吕端传》\"时吕蒙正为相，太宗欲相端。或曰'端为人糊涂。'太宗曰'端小事糊涂，大事不糊涂。'决意相之。\"故后人有联语曰\"诸葛一生唯谨慎，吕端大事不糊涂。\"后用以形容人在重大问题上能明辨是非﹑坚持原则。","吕傅":"1.周吕尚与商傅说的并称。","吕葛":"1.周吕尚与三国蜀诸葛亮的并称。","吕公":"1.指吕尚。 \n2.指吕嵒，即吕洞宾。","吕公车":"1.古代的一种战车。","吕公茭":"1.蔬菜名。茭白之一种。","吕公书":"1.即古兵书《六韬》。相传为吕尚所编，故称。","吕公绦":"1.衣带名。两头有五色丝绦，传说八仙中的吕洞宾常用之，故名。 \n2.刑具名。","吕公枕":"1.据唐沈既济《枕中记》载，卢生于邯郸旅店中遇道士吕翁。生自叹穷困，翁乃以枕授卢生，且曰\"子枕吾枕，当令子荣适如意。\"卢生梦中享尽荣华富贵。及醒，旅店主人蒸黄粱尚未熟。生怪曰\"岂其梦寐也？\"翁笑曰\"人生之适，亦如是矣。\"后遂以\"吕公枕\"喻人生如在梦中，万事终归虚幻。","吕公子":"1.传说中的河神名。","吕管":"1.周吕尚与春秋齐管仲之并称。","吕后筵":"1.见\"吕太后的筵席\"。","吕霍":"1.汉高祖后吕雉及汉宣帝后霍成君的并称。两人皆以嫉妒凶残着称。","吕巨":"1.骄矜自大貌。","吕剧":"戏曲剧种。流行于山东等地。清末民初由曲艺山东琴书发展而成。初名化装扬琴”，1950年改今称。唱腔以山东扬琴曲调为基础，有四平腔、二板等板式和〔上河调〕、〔下河调〕等曲牌。剧目有《小姑贤》、《李二嫂改嫁》等。","吕览":"1.《吕氏春秋》的别称。秦相吕不韦使其门客各着所闻，集论而成。以书中有《有始》﹑《孝行》﹑《慎大》﹑《先识》﹑《审分》﹑《审应》﹑《离俗》及《恃君》八览，故称。","吕梁":"1.山名。在今山西省西部，位于黄河与汾河间。主峰在离石县东北。夏禹治水，凿吕梁以通黄河，即指此。 \n2.水名。也称吕梁洪。在今江苏省徐州市东南五十里。有上下二洪，相去七里，巨石齿列，波流汹涌。","吕梁英雄传":"长篇小说。马烽、西戎作。1945年发表。1942年春，晋绥边区吕梁山一带常受日军骚扰。武工队员武得民组织康家寨农民成立民兵队。他们抓特务，灭汉奸，大摆地雷阵，瓦解维持会”，深入虎穴捉日寇，并积极配合八路军作战，粉碎了敌人多次扫荡。","吕律":"1.我国古代乐律有阳律﹑阴律各六，合为十二律。阳六曰律，阴六曰吕;合称律吕或吕律。","吕虔刀":"1.三国魏刺史吕虔有一宝刀，铸工相之，以为必三公始可佩带。虔以赠王祥;祥后位列三公。祥临终，复以刀授弟王览;览后仕至大中大夫。事见《晋书．王览传》◇遂以\"吕虔刀\"为宝刀之美称。","吕钦":"象棋特级大师。广东惠东人。八岁学棋。70年代末起参加全国比赛，80年代两次夺得全国冠军。1989-1992年间连续五次夺得五羊杯”象棋冠军赛冠军。1990、1995年两次获得世界象棋锦标赛冠军。","吕氏":"1.指春秋吕尚的后代。周武王封太公望吕尚于齐，其子孙世代为齐君。入战国，为田氏所簒。 \n2.《吕氏春秋》的省称。 \n3.指汉高祖后吕雉及其侄吕产﹑吕禄等。","吕氏春秋":"亦称《吕览》。战国末秦相吕不韦招集门客共同编写。为杂家代表著作。共二十六卷，一百六十篇。为当时秦国统一天下、治理国家提供思想武器，也保存了先秦各家的许多资料，以及古史旧闻、古人遗语、古籍佚文等。","吕宋":"1.古国名。即今菲律宾群岛中的吕宋岛。宋元以来，中国商船常到此贸易，明代称之为吕宋。过去华侨去菲律宾者多在吕宋登陆，故以吕宋为菲律宾之通称。在西班牙统治菲律宾时代，华侨又称西班牙为大吕宋，称菲律宾为小吕宋。 \n2.吕宋烟之省称。","吕宋岛":"菲律宾最大岛屿。面积约105万平方千米。地形以山地、丘陵为主，中部为平原。终年炎热，雨量丰富。为全国人口最多、经济最发达地区。有马尼拉、奎松城等大城市。","吕宋烟":"1.雪茄烟之别称。因菲律宾吕宋岛所产较为有名，故有此称。","吕太后的筵席":"1.亦作\"吕太后的筵宴\"。亦作\"吕后筵\"。 \n2.吕太后﹑吕后，均指汉高祖刘邦之妻吕雉。刘邦称帝之后，被封为皇后，是为吕后;刘邦死后，被尊为太后，史称吕太后。其为人刚毅狠毒。孝惠帝二年，刘邦之长庶男齐悼惠王刘肥入朝，宴饮于太后前，太后令酌毒酒，阴谋鸩杀之。肥佯醉始得免。事见《史记．吕太后本纪》。又，吕太后宴群臣，命朱虚侯刘章以军法行酒令。诸吕有一人逃酒，刘章拔剑而斩之。事见《史记．齐悼惠王世家》◇因以\"吕太后的筵席\"指充满杀机或寓有阴谋的筵席。常用以比喻将遭暗算或遇不测之祸。","吕太后的筵宴":"1.见\"吕太后的筵席\"。","吕望":"1.即周初人吕尚。尚年老。隐于渔钓，文王出猎，遇于渭滨，与语大悦，曰\"吾太公望子久矣。\"故号之曰太公望◇世亦称吕望。","吕渭":"1.即吕尚(太公望)。相传其未遇文王之前曾钓于渭滨，故称。","吕翁":"1.指八仙之一的吕洞宾。 \n2.指周的开国功臣吕尚。","吕武操莽":"1.吕雉﹑武则天﹑曹操﹑王莽的合称。旧时都被认为是以阴谋手段簒夺君位的野心家。因以之指窃取政权的国贼。","吕仙翁":"1.亦省作\"吕仙\"。 \n2.指传说中的仙人吕洞宾。","吕相":"1.指春秋时晋大夫魏锜之子魏相。以擅长外交辞令着称。魏锜亦称吕锜，故魏相亦有此称。 \n2.指吕不韦。因曾为秦相，故称。 \n3.复姓。见《通志．氏族五》。","吕刑":"1.《尚书》篇名。周穆王时有关刑法的文书，由于吕侯的请命，故名。近人有认为是春秋时吕国国君所造的刑书。","吕牙":"1.即吕尚。因其字子牙故又称吕牙。","吕砚":"1.陶制砚名。","吕伊":"1.周吕尚与殷伊尹的并称。两人皆开国贤臣。","吕召":"1.周代功臣吕尚﹑召公奭的并称。","吕真人":"1.即吕仙翁。","吕政":"1.指秦始皇嬴政。秦始皇实为吕不韦所生，称之为吕政，含有轻蔑之意。","吕祖":"1.见\"吕祖师\"。","吕祖师":"1.即吕仙翁。"}