{"唐敖庆":"物理化学家。江苏宜兴人。毕业于西南联合大学。美国哥伦比亚大学博士。曾任北京大学教授，吉林大学教授、校长，中国科协副主席，中国化学会理事长。中科院院士。专长物理化学，特别是量子化学。在分子内旋转势能函数、配位场理论、分子轨道图形理论及分子轨道对称守恒原理等方面取得重要成果。1982年获国家自然科学奖一等奖∠著有《配位场理论方法》、《分子轨道图形理论》、《量子化学》等。","唐陂":"1.有堤坝的池塘。唐，通\"塘\"。","唐碧":"1.似玉而硬的石头。","唐伯虎":"1.明代画家﹑文学家唐寅，字伯虎，一字子畏，号六如居士﹑桃花庵主等。吴县(今属江苏)人。学画于周臣。年二十九中乡试第一，会试时因涉及科场舞弊案而遭革黜，遂愤弃功名，寄情山水，以卖画作文为生。平生擅山水﹑人物﹑花鸟，与沈周﹑文征明﹑仇英合称\"明四家\"。又善书法，工诗文，有《六如居士全集》。因落拓不羁，且负才名，故小说﹑戏曲中多敷演其故事。","唐才常":"清末维新派〓南浏阳人。与谭嗣同办时务学堂，并办报宣传变法维新。1900年在上海组织正气会(旋改名自立会)，召开中国国会”，拥护光绪帝当政，并在汉口组成自立军，定期起兵勤王”。不久被杀害。","唐昌观":"1.唐道观名。在长安安业坊南。以玄宗女唐昌公主而得名。观中有玉蕊花，传为公主手植，唐宋诗人多有吟咏。参阅唐康骈《剧谈录》卷下﹑宋宋敏求《长安志》卷九。","唐菖蒲":"1.即菖兰。鸢尾科。多年生草本植物，地下球茎为圆形，叶子剑形，全年开花，穗状花序，有红﹑黄﹑棕﹑蓝﹑紫﹑白等色。我国各地广泛栽植。球茎繁殖。供观赏。","唐棣":"1.植物名。又称\"枎栘\"﹑\"红栒子\"。蔷薇科。落叶小乔木。按，唐棣古有二说(1)郁李。《论语．子罕》\"唐棣之华，偏其反而。\"邢昺疏引陆玑《毛诗草木鸟兽虫鱼疏》\"﹝唐棣，﹞奥李也。一名雀梅，亦曰车下李，所在山皆有。其华或白或赤;六月中熟，大如李子，可食。\"奥李即郁李。(2)白杨类树木。又作\"榶棣\"。《尔雅．释木》\"唐棣，栘。\"郭璞注\"似白杨，江东呼夫栘。\"李时珍谓唐棣亦名枎栘﹑栘杨，是白杨的同类;郁李乃常棣，非唐棣。参阅《本草纲目．木二．枎栘》。","唐蕃会盟碑":"1.碑名。又称\"长庆会盟碑\"或\"甥舅和盟碑\"。唐长庆三年(公元823年)吐蕃赞普可黎可足为纪念唐蕃会盟所建。在今西藏拉萨市大昭寺前。碑上以藏汉两种文字铭刻盟文及唐蕃参加会盟人员的职衔﹑姓名。","唐风":"1.《诗经》十五国风之一。参阅《毛诗正义．唐谱》注。 \n2.唐尧的遗风。 \n3.具唐人风格的诗。","唐高祖":"即李渊”。唐朝建立者。字叔德。袭唐国公爵。公元617年任太原留守。乘隋朝在农民起义打击下土崩瓦解之机起兵，攻取长安，立炀帝孙杨侑为帝。次年又逼杨侑让位，建立唐朝。626年玄武门之变后传位次子李世民，自称太上皇。","唐弓":"1.周代\"六弓\"之一，弓力强弱为中等。多用于习射。","唐贡":"1.山名，在今江苏宜兴县东南，临罨画溪。产茶，唐时入贡，故名。参阅清顾祖禹《读史方舆纪要．江南七．常州府》◇因以\"唐贡\"代称名茶。","唐古忒":"1.见\"唐古特\"。","唐古特":"1.清代文献中对青藏地区及当地藏族的称谓。元时蒙古人称党项人及其所建的西夏政权为唐兀或唐兀惕，后渐用于泛称青藏地区及当地藏族诸部。清初曾沿用此称，作唐古特。今蒙古语仍称青藏地区及当地藏族为唐古特。特，亦作\"忒\"。参阅《卫藏通志．部落》。","唐花":"1.在室内用加温法培养的花卉。","唐槐秋":"戏剧活动家、演员、导演〓南湘乡人。早年赴法国学习航空机械。1925年回国，参加南国社及广东戏剧研究所。1933年组织中国旅行剧团，演出中外名剧，对推动演剧职业化，提高话剧演出艺术水平有较大影响。","唐环":"1.指唐玄宗的贵妃杨玉环。","唐皇":"气势盛大冠冕唐皇｜富丽唐皇。","唐璜":"长诗。英国拜伦作于1819-1824年。西班牙贵族青年唐璜因卷入婚姻纠纷而离开西班牙东游，途中遇到风暴和沉船之险，只身漂流至海岛，为希腊海盗之女海黛所救◇被卖入土耳其苏丹后宫为奴，脱逃后参加俄军进攻伊斯迈的战役，因建立战功成为俄国女皇的宠臣，最后奉命出使英国。","唐家":"1.指唐朝。","唐窖":"1.冬天培植鲜花的暖窖。","唐巾":"1.唐代帝王的一种便帽◇来士人多戴这种帽子。明时进士巾也叫\"唐巾\"。","唐举":"1.战国梁人。以善相术著名。举也写作\"莒\"。《荀子．非相》\"今之世，梁有唐举，相人之形状﹑颜色而知其吉凶﹑妖祥，世俗称之。古之人无有也，学者不道也。\"后多以指善相术者。","唐捐":"1.落空;虚耗;虚掷。","唐临晋帖":"1.唐人书法多以晋人为本，后因以\"唐临晋帖\"比喻善于摹仿而少独创。","唐帽":"1.即唐巾。","唐明皇":"1.即唐玄宗。因谥号为至道大圣大明孝皇帝，故称。多用于戏曲小说。","唐末农民战争":"9世纪中叶反唐农民起义。公元874年王仙芝于长垣(今属河南)率众起义。次年黄巢起兵，与王仙芝合并◇王仙芝战死，黄巢成为起义领袖，号冲天大将军，建元王霸，率军由山东渡淮河、长江南下，879年攻克广州，部队发展到百万。旋挥师北伐，次年底攻入长安(今陕西西安)，黄巢即帝位，国号大齐，年号金统◇唐军围长安，黄巢突围，884年兵败自杀。唐王朝经此十年农民战争已名存实亡。","唐猊":"1.即唐夷。详\"唐夷\"。","唐年":"1.即唐尧时代。借称太平盛世。","唐帕":"1.宋时来华商船上的翻译人员。","唐圃":"1.场圃。指种植瓜果菜蔬的园地。","唐衢痛哭":"1.唐衢，唐中叶诗人，屡应进士试，不第。所作诗意多伤感。见人诗文有所悲叹者，读后必哭。尝游太原，预友人宴，酒酣言事，失声大哭。时人称唐衢善哭。事见唐李肇《唐国史补》卷中﹑白居易《伤唐衢》诗二首﹑《旧唐书．唐衢传》◇用为伤时失意之典。","唐人":"1.指唐代人。 \n2.指中国人。","唐塞":"1.搪塞。谓敷衍应付。","唐三彩":"中国传统的多彩釉陶器工艺。盛行于唐代。先用白色黏土塑成泥胎，然后涂以绿、白、黄等釉色，再放入窑中烧制而成。","唐三藏":"1.唐代玄奘法师的俗称。精通经﹑律﹑论三藏的高僧称为三藏法师。","唐丧":"1.谓徒劳;乌有。","唐僧取经":"1.唐代高僧玄奘赴天竺(印度)求经，历时十七年，回国后译出经﹑论七十五部，一千三百三十五卷。宋元间《大唐三藏取经诗话》与元吴昌龄《唐三藏西天取经》杂剧，曾演义其事。自明吴承恩《西游记》小说行世，\"唐僧取经\"遂成为中国民间妇孺皆知的故事。","唐山":"1.复姓。 \n2.华侨对祖国的习称。","唐书":"1.指《尚书》中的《尧典》。 \n2.指《旧唐书》或《新唐书》。","唐鼠":"1.传说中的鼠名。","唐顺之":"明代散文家。字应德、义修，人称荆川先生，武进(今属江苏)人。嘉靖年间进士。曾领兵抵御倭寇，官至凤阳巡抚。为唐宋派”代表作家之一。文风简雅，有《答茅鹿门知县书》、《竹溪记》等名篇。有《荆川先生文集》。","唐肆":"1.空荡的集市。","唐宋八大家":"指唐、宋两代八个散文作家，即唐代的韩愈、柳宗元和宋代的欧阳修、王安石、曾巩、苏洵、苏轼、苏辙。八家之名始于明初朱右选编的《八先生文集》。明中叶茅坤选辑八人的文章为《唐宋八大家文钞》，唐宋八大家”之名因此流行。","唐宋八大家文钞":"总集名。明代茅坤编选。一百六十四卷。选录唐代韩愈、柳宗元，宋代欧阳修、王安石、曾巩、苏洵、苏轼、苏辙八家散文，并加评论，旨在以八家之文为文章规范，宣扬唐宋派的文学观点。","唐太宗":"即李世民”。唐朝皇帝。高祖李渊次子。随父起兵反隋，建立唐朝，封为秦王◇镇压农民起义军，消灭各割据势力，羽翼渐丰。公元626年发动玄武门之变，继帝位。在位时吸取隋亡教训，善于用人纳谏，并推行均田制、租庸调法和府兵制，完善三省六部制和科举制，制订《唐律》。社会经济有所恢复，史称贞观之治”。","唐唐":"1.广大;浩荡。 \n2.公然地;虚妄地。","唐梯":"1.见\"唐锑\"。","唐锑":"1.亦作\"唐梯\"。 \n2.古代百戏之一，即翻空梯﹑上高竿之类。 \n3.指高竿;高梯。","唐体":"1.指唐诗的体式风格。","唐文":"1.指古代圣贤的礼乐制度。唐，指唐尧。","唐溪":"1.复姓『有唐溪典。见《后汉书．延笃传》。","唐许":"1.唐尧许由的并称。","唐玄宗":"即李隆基”，也称唐明皇”。唐朝皇帝。公元710年与太平公主合谋发动政变，杀韦后，拥其父睿宗即位，被立为太子。712年即位，次年改元开元。前期任用姚崇、宋fd73５任相，革除武周后期的弊政，政治稳定，经济繁荣，仓储丰实。丝绸之路”畅通，亚洲各国访唐使者络绎不绝，史称开元盛世”◇期任用李林甫、杨国忠等，政治腐败，奢侈荒淫。京师和中原地区武备空虚，西北和北方各镇节度使拥兵自重。安史之乱爆发后，逃往四川。太子李亨(肃宗)于灵武即位，他被尊为太上皇◇回长安，抑郁而死。","唐尧":"1.古帝名。帝喾之子，姓伊祁(亦作伊耆)，名放勋。初封于陶，又封于唐，号陶唐氏。以子丹朱不肖，传位于舜。参阅《史记．五帝本纪》。 \n2.鼓吹曲名。晋武帝受禅，令傅玄制乐。玄改汉乐《务成》为《唐尧》。参阅《晋书．乐志下》﹑《乐府诗集．鼓吹曲辞四》。","唐窑":"1.清乾隆前期景德镇官窑所造瓷器。因唐英掌管窑务，故名。唐英从乾隆元年到十四年(1736－1749)﹑十七年到二十一年(1752－1756)先后任淮安关﹑九江关监督，兼理景德镇窑务。其时景德镇所造各色釉彩，仿造各种古瓷，以工细着称。所作珐琅彩，尤为精美。模仿剔牙﹑竹木刻﹑牙角雕，俱逼真。","唐夷":"1.古代传说中的猛兽，皮坚厚，可制甲◇因借以称良甲。","唐音":"1.指汉语。 \n2.指唐诗及其风格。","唐音癸签":"诗话集。明代胡震亨撰。三十三卷。作者编有《唐音统签》十集，按天干排列，前九集辑录唐诗，此书是第十集，辑录唐诗研究资料。书分体凡、法微、评汇、乐通、诂笺、谈丛、集录七目，涉及唐诗的诗体、格律、评论、注释等方面，资料丰富，论说精到，是唐诗研究的重要参考资料。","唐殷":"1.唐尧与商汤的并称。","唐寅":"明画家、诗文家。字伯虎、子畏，号六如居士、逃禅仙吏等，吴县(今属江苏)人‰治解元。作画山水、人物、花鸟并能，既严谨缜密，又清逸洒脱。与沈周、文徵明、仇英并称吴门四家”。兼善书法。诗文与祝允明、文徵明、徐祯卿并称吴中四才子”。有《秋风纨扇图》等存世。著有《六如居士全集》。","唐虞":"1.唐尧与虞舜的并称。亦指尧与舜的时代，古人以为太平盛世。","唐园":"1.场地;园地。","唐中":"1.汉宫苑名。位于汉建章宫西。旧址在今陕西西安市西北。","唐装":"1.唐朝人的装束。 \n2.指中式服装。","唐子":"1.丢失之子。","唐突西施":"唐突冒犯。西施春秋时美女，冒犯了西施。比喻为了突出丑的，而贬低了美的。亦作唐突西子”。","唐突西子":"唐突冒犯；西子即西施，春秋时美女。冒犯了西施。比喻抬高了丑的，贬低了美的。","唐虞之治":"唐虞唐尧、虞舜，传说中的古代圣帝贤君。旧指上古政治清明，人民康乐的理想时代。","唐哉皇哉":"形容规年伟，气势盛大。也用于贬义，形容表面上庄严体面的样子。"}