{"唯阿":"1.《老子》\"唯之与阿，相去几何。\"唯﹑阿皆应诺声◇因以\"唯阿\"喻差别极小。 \n2.形容卑恭顺从。","唯独":"1.单单;只有。","唯复":"1.还是。用在疑问句，表示选择。","唯谨":"1.唯有谨慎。","唯理论":"一译理性主义”。一种认识论的学说。同经验论”相对。只承认理性认识的可靠性。由于在认识对象上的看法不同，因而形成唯物主义的唯理论和唯心主义的唯理论。","唯利是求":"1.见\"唯利是视\"。","唯利是视":"1.亦作\"唯利是求\"。亦作\"唯利是图\"。 \n2.以利为着眼点。谓一心只顾谋取利益。","唯利是图":"只贪求财利，其他什么都不顾内抱贪浊，唯利是图｜奸商充斥，唯利是图，坑害百姓。","唯美主义":"1.十九世纪末流行于欧洲的资产阶级文艺思潮。主张\"为艺术而艺术\"，反对文艺的社会教育作用，美化资产阶级个人主义的颓废生活。","唯妙唯肖":"唯文言虚词，无义。形容描摹刻画得非常巧妙逼真李如春举手抬足间，把个黑包公演得唯妙唯肖。","唯命是从":"1.同\"唯命是听\"。","唯命是听":"1.只要吩咐便听从。谓绝对服从。","唯诺":"1.亦作\"唯喏\"。 \n2.应答。 \n3.形容卑恭顺从。","唯喏":"1.见\"唯诺\"。","唯其":"1.犹言正因为。","唯然":"1.独有貌。","唯识":"1.佛教语。谓一切事物皆为人的耳﹑目﹑口﹑鼻﹑身﹑意﹑神识﹑灵性等八识所变现，没有心外之物。","唯所欲为":"1.随心所欲，任意而为。语本《隋书．天文志上》\"﹝铜仪﹞所以准验辰历，分考次度，其于揆测，唯所欲为之者也。\"","唯唯":"1.恭敬的应答声。 \n2.引申为恭顺谨慎之义。 \n3.应而不置可否貌。 \n4.相随而行貌。","唯唯否否":"1.语出《史记．太史公自序》\"太史公曰'唯唯，否否，不然。'\"裴髎集解引晋灼曰\"唯唯，谦应也;否否，不通者也。\"钱锺书《管锥篇．史记会注考证五八》\"盖不欲径'否'其说，姑以'唯'先之，聊减峻拒之语气。\"后因以\"唯唯否否\"形容虚与委蛇，佯应而不置可否。","唯唯诺诺":"1.语本《韩非子．八奸》\"优笑侏儒，左右近习，此人主未命而唯唯，未使而诺诺，先意承旨，观貌察色以先主心者也。\"后因以\"唯唯诺诺\"谓卑恭顺从。","唯我独尊":"佛经上说，释迦牟尼降生时，遍观四方，一手指天，一手指地，朗声说天上天下，唯我独尊!”意思是推崇无所不在、彻底解脱的大我”◇依字面转化，谓妄自尊大，认为只有自己最了不起抱着唯我独尊的态度，就不可能赢得友谊和成功。","唯我论":"只承认自己个人存在的哲学理论。认为只有自我及其意识才是唯一真实的、本原性的存在，外部世界只能存在于自我的感觉中，是个人感知的结果或个人精神的创造物。","唯吾独尊":"1.见\"唯我独尊\"。","唯物辩证法":"也称马克思主义辩证法”。建立在唯物主义基础上的辩证法理论。是关于自然、人类社会和思维的运动和发展的普遍规律的科学。马克思主义哲学的重要组成部分。无产阶级的世界观和方法论。其基本规律有对立统一规律、质量互变规律、否定之否定规律。对立统一规律是唯物辩证法的实质和核心。","唯物论":"1.即唯物主义。","唯物史观":"唯物主义历史观”的简称。即历史唯物主义”(88页)。","唯物主义":"与唯心主义”相对。哲学的两个基本派别之一。主张物质是世界的本原，世界是物质不同的表现形态，精神是物质的产物，物质不依靠精神而独立存在；人的认识是对事物的反映。其发展经历了三个阶段朴素唯物主义、形而上学(或机械)唯物主义、辩证唯物主义和历史唯物主义。","唯物主义和经验批判主义":"列宁作于1908年。批判马赫主义及各种主观主义和信仰主义，对哲学的物质”范畴作出经典性定义，考察物质和意识的辩证关系，阐明辩证唯物主义认识论。初步总结了物理学革命的最新成果。","唯心":"1.佛教语。谓一切诸法(指万事万物)，唯有内心，无心外之法。也称唯识。语本《华严经．十地品》\"三界所有，唯是一心。\" \n2.即唯心主义。","唯心辩证法":"建立在唯心主义基础上的辩证法理论。特点是在把客观物质世界归结到精神的基础上，论证精神、概念的辩证运动和发展。德国黑格尔第一个建立起了庞大的唯心辩证法体系，故唯心辩证法又特指黑格尔的辩证法思想。其辩证法思想是马克思主义哲学的直接理论来源之一。","唯心论":"1.即唯心主义。","唯心史观":"唯心主义历史观”的简称。即历史唯心主义”(88页)。","唯心主义":"与唯物主义”相对。哲学的两个基本派别之一。主张精神是世界的本原，世界是精神的产物或表现，精神决定物质；人的认识是先天就有的或在头脑中自己产生的。其基本形式有两种主观唯心主义和客观唯心主义。","唯一":"1.唯独;独一无二。","唯意志论":"一种唯心主义哲学学说。主张意志高于理性，是宇宙的本体和本质，认为世界上一切事物都是意志的表现。主要代表有叔本华和尼采等。","唯力是视":"唯助词。是指示代词，复指前置宾语。唯……是……”是古汉语的一种格式，有强调语意的作用。指在任务重、困难多的情况下，能否达到目的，主要就看自己的力","唯邻是卜":"指找住房应该选择邻居。","唯唯连声":"唯唯谦卑的应答。连声应答，以示顺从。"}