{"团案":"1.科举时代县试初试合格者的名单排写成圆圈，以示不分次第，叫团案。复试正式入选的，名单按名次先后排列，叫长案。","团拜":"1.有喜庆棕之事，相聚而拜。今指机关团体于元旦或春节聚在一起相互棕。","团苞":"1.圆形茅屋。","团保":"1.编组民户，使相互监督﹑担保。","团扁":"1.篾编的扁平盛器。圆形，浅口。","团标":"1.即团焦。","团剥":"1.犹批评，指摘。","团茶":"1.宋代用圆模制成的茶饼。太平兴国初，用龙凤模特制，专供宫廷饮用。庆历间蔡襄又制小团茶，以为贡品。","团城":"1.古建筑。位于今北京市故宫西北﹑北海以南的低丘上，因周围有圆形城垣，故名。全国重点文物保护单位。殿宇始建于金，元以后屡有增修。团城中，承光殿内有玉佛，殿前有整块玉石雕成的元代玉瓮，生动细致。","团坘":"1.团栾。圆貌。 \n2.团栾。借指月宫。 \n3.团栾。团聚。 \n4.团栾。环绕貌。","团的代表大会":"中国共产主义青年团各级组织的最高领导机关。分为团的全国代表大会、团的地方各级代表大会和团的基层代表大会。团的全国代表大会是全团的最高领导机关，每五年举行一次，由中央委员会召集。职权是审查和批准中央委员会的工作报告；讨论和决定全团的工作方针、任务和有关重大事项；修改团的章程；选举中央委员会。大会闭会期间，由中央委员会执行全国代表大会的决议，领导团的全部工作。","团堕":"1.佛教语。谓行乞而食。","团防":"1.见\"团防局\"。","团防局":"1.第一次国内革命战争时期地主阶级反动武装的指挥机关。","团费":"共青团员向团组织交纳的活动经费。根据共青团团章规定，团员应按时自觉地交纳团费。这是团员对团组织应尽的义务，也是团员组织观念强弱的表现。","团粉":"1.烹调用的淀粉，多用绿豆或芡实制成，也叫粉团。","团凤":"1.团茶的一种，又称凤团。 \n2.绘凤盘屈作圆形，称团凤。旧时多用作器物服饰上的花纹图案。","团红":"1.指花朵。","团花":"1.四周呈放射状或旋转式的圆形装饰纹样。古代铜器﹑陶瓷器﹑织绣品以及现代某些丝绸织品上常有此种花饰。","团黄":"1.茶名。","团徽":"中国共产主义青年团的标志。上方为飘扬的团旗，左右各半为齿轮和麦穗，中间是光芒四照的太阳及写有中国共青团”五字的绶带。象征着共青团在马列主义、毛泽东思想的光辉照耀下，团结各族青年，朝着党所指引的方向奋勇前进。","团伙":"1.指刑事犯罪小集团。","团集":"1.聚集;团结。","团坖":"1.团栾。圆貌。 \n2.团栾。团聚。","团焦":"1.圆形草屋。","团蕉":"1.即蒲团。为僧人坐禅及跪拜时所用的圆垫。","团结":"通常指在同一目标下，人们互相支持、帮助，保持思想和行动上的一致性。在中国社会主义条件下，党的团结，全国各族人民的大团结，是实现社会主义现代化的根本保证。","团聚":"相会，聚集。多指亲人分别后再聚合一家人团聚在一起｜远隔重洋，不知何日才能团聚。","团窠锦":"1.锦缎的一种。","团课":"以上课讲授的形式向共青团员和要求入团的青年进行团的基本知识的教育。是共青团对广大团员和要求入团的青年进行培养教育的重要方式。","团练":"1.组织﹑训练。 \n2.宋代至民国初年，于正规军之外就地选取丁壮，加以训练的地主武装组织，称团练。 \n3.团练的头目。","团量":"1.估量。","团龄":"共青团员参加团组织的年数。","团龙":"1.团茶的一种，即龙团。 \n2.圆形图案，作盘龙之状。旧时器物服饰上多用为花纹图案。","团挛":"1.团栾。圆貌。","团栾":"1.犹檀栾。竹秀美貌。亦用作竹的代称。 \n2.圆貌。 \n3.指圆月。 \n4.借指月光。 \n5.团聚。 6.环绕貌。 7.团子。","团茅":"1.圆形茅屋。","团貌":"1.唐代每三年编造户籍一次，地方则要每年把人口实况编造成册，注明人丁的形貌特点，作为掌握劳动力和赋税的根据。叫做团貌。参阅《通典．食货七》﹑宋王溥《唐会要．团貌》。","团年":"1.广东地方称除夕夜家人团聚欢宴为团年。","团弄":"1.揉弄;来回揉搓使成圆形。 \n2.指捏弄，捏拢。 \n3.犹赏玩。 \n4.犹办理。 \n5.耍弄，摆布。","团掿":"1.犹团弄，摆弄。","团搦":"1.团弄，摆弄。","团牌":"1.盾牌。古代用来防护身体﹑遮挡刀箭的武器。","团瓢":"1.即团焦。","团蒲":"1.即蒲团。用蒲草编织成的圆垫，多为僧人坐禅及跪拜时所用◇也作坐具。","团脐":"1.雌蟹腹甲形圆，称团脐。雄蟹腹甲形尖，称尖脐。故团脐﹑尖脐有时亦指雌蟹和雄蟹。","团旗":"中国共产主义青年团的旗帜。旗面为红色，左上角缀黄色圆圈环绕的五角星§色象征着革命胜利，圆圈环绕的五角星则象征中国青年一代紧密团结在中国共产党周围。","团圈":"1.指团茶。 \n2.围成圈。","团日":"中国共产主义青年团开展活动的日子。如召开团员大会，组织团员青年参观访问，开展娱乐游戏，参加社会公益劳动以及进行各种有意义有趣味的活动等。","团纱":"1.团扇的别称。古代团扇多以绢纱为之，故称。","团衫":"1.女真族妇女上衣。 \n2.元朝北方汉族妇女的礼服。","团扇":"1.圆形有柄的扇子。古代宫内多用之，又称宫扇。 \n2.乐府歌曲名。指《团扇郎歌》。 \n3.乐府歌曲名。指汉班婕妤所作《怨歌行》。因诗中有\"裁为合欢扇，团团似明月\"等诗句，故名。","团扇歌":"1.乐府吴声歌曲，也称《团扇郎歌》。","团书":"1.通知聚会的请柬。","团司":"1.唐代新进士及第，负责筹办同年游宴及纠察诸事的机构。主其事者亦称为\"团司\"。","团酥":"1.犹凝脂。多形容梅花。","团体":"1.组织起来，团结为一体。 \n2.指目的和志趣相同的人们以一定的组织形式所组成的集体。","团体赛跑":"田径运动团体项目之一。预先规定各队参赛名额和计分队员人数以及各名次相应的得分数，然后以各队得分总和决定名次。或以计分队员到达终点的成绩计算各队成绩的总和，少者为胜。","团头聚面":"1.形容非常亲密地相聚在一起。","团头团脑":"1.形容体形圆胖。","团团":"1.圆貌。 \n2.引申为肥胖。 \n3.指圆月。 \n4.簇聚貌。 \n5.围绕﹑旋转貌。 6.犹慱慱。忧苦不安貌。 7.全部;到处。 8.犹层层。 9.球状物。","团团转":"1.不停地旋转。常用来形容忙碌﹑焦急的样子。","团委":"团的基层委员会”的简称。中国共产主义青年团的基层组织。由团员大会或团员代表大会选举产生，任期两年或三年。一般设书记、副书记及委员。一般团员超过一百人以上的单位可设立团委。团委下设若干总支或支部。","团香":"1.即团茶。","团香弄玉":"1.比喻玩狎女性。","团香扇":"1.即团扇。","团小组":"中国共产主义青年团组织内最小的活动单位。","团行":"1.宋代行会组织。为便于官府敛派和防止同业竞争而立。","团雪散雪辞":"1.乐曲名。唐蔡南史等作。","团宴":"1.唐代考中的进士，放榜后大宴于曲水亭，相聚庆贺，故称。又称曲江宴。","团音":"1.尖音的对称。又，戏曲咬字分别尖团，以舌抵腭之音谓之团音，如\"冲\"﹑\"川\"之类。","团营":"1.明自土木之役后，京军三大营(五军﹑三千﹑神机)损失殆尽。景泰中，于谦从三营中选精兵十万，分十营集中操练，称为团营。嘉靖时罢团营，恢复旧制。","团勇":"1.团练兵。","团鱼":"1.鳖的俗称。","团圆饼":"1.北京地方称中秋祭月毕而食或留至除夕而食的月饼为团圆饼。","团圆节":"1.旧俗称农历八月十五日为团圆节。","团缘":"1.团圆。","团云队":"1.妓女的别称。","团中央委员会":"中国共产主义青年团全国代表大会闭会期间团的最高领导机关。受中国共产党中央委员会领导。由团的全国代表大会选举产生，在全国代表大会闭会期间执行全国代表大会的决议，领导团的全部工作。","团转":"1.绕着周围转。 \n2.方言。犹言四处﹑到处。","团子":"1.用米或粉等做成的球形食品。","团坐":"1.围坐。","团花簇锦":"形容五彩缤纷，十分华丽。同花团锦簇”。"}