{"围":"1.惶恐惊骇。","围脖":"1.围在脖子上的围巾。多为防寒用。","围场":"1.旧时围起来专供皇帝﹑贵族打猎的场地。 \n2.指围猎。","围城":"长篇小说。钱钟书作。1946年发表。抗战初期，江南某县大绅士之子方鸿渐在国外混了几年回国。因在情场上失意，不得已赴湖南三闾大学任教。三闾大学派系对立，明争暗斗，方终被解聘◇与女教师孙柔嘉匆匆结婚。回沪后两人虽都找到职业，但为了生活琐事又闹翻。书名象征着方鸿渐等人无法突破生活困境。","围城打援":"1.军事术语。先以部分兵力包围守城之敌，引诱别处敌人前来救援，然后以主力部队将援敌一举歼之。","围地":"1.指出入通道狭窄，易被敌人围攻之地。","围范":"1.模仿，仿效。 \n2.犹范围;框子。 \n3.约束;限制。","围攻":"1.包围起来加以攻击。 \n2.引申为众人一齐批评﹑指责某个人。","围裹":"1.围绕包裹。 \n2.引申为包围。","围护":"1.围绕在四周保护;维护。","围击":"1.犹围攻。","围歼":"1.包围起来加以歼灭。","围剿":"1.包围起来加以讨伐﹑消灭。","围巾":"用于围颈、披肩、包头的织物。具有御寒、遮风、护发、护领和装饰等效用。以羊毛或其他动物毛、棉纱线、蚕丝、化学纤维等为原料。有纯纺，也有混纺交织。采用梭织和针织织制，少量用手工编结。织品密度较小。成品有厚型和薄型两类。花式有素色、双色、双面、彩条、彩格、提花、印花、绣花等，有的还经拉毛或缩绒处理。产品形状有长方形、正方形、三角形和斜角形等。","围垦":"在沿江、滨湖或沿海滩地上建造围堤阻隔外水进行垦殖的工作。滨湖围垦叫做围湖造田”，海滩地围垦叫做海涂围垦”或围海造田”。围垦区内应建有完整的排灌系统，以保证区内土地的正常开发利用。","围困":"包围使困在里面出不来全村老幼都被洪水围困在山头。","围猎":"1.谓四面合围而猎。","围龙房屋":"汉族的传统民居。流行于福建、台湾等地。中央高，左右延伸降低的房屋。一般是三间横排，中为正厅，屋顶最高，左右大房、二房，屋脊稍低，是由正厅延伸建造的，叫护龙”。还可增筑厢房，与正房构成b04c！弊中伟朐卜课荨Ｒ虼又型タ慈フ个房屋像围着的一条蜿蜒的龙，故名。","围拢":"1.从四周向某点聚拢;围绕靠拢。","围落":"1.即藩篱。借指防卫。","围木":"1.指合抱之木。","围屏":"1.可以折叠的屏风。","围棋":"中国传统棋种。春秋时已较普及。两人对局，由执黑棋者先行，双方在纵横各十九道的棋盘上轮流下子。终局时将实有空位和子数相加计算，或单记空位，多者为胜。基本着法简单，但变化深奥复杂。在南北朝时期先后传入朝鲜、日本等地，19世纪80年代传向欧美各国。","围壍":"1.围绕城垒的壕沟。","围墙":"1.四周环绕的墙。","围裙":"1.围在身前用以遮蔽衣服或身体的裙状物。","围绕":"环绕；围住地球围绕着太阳运转｜身边围绕着一群孩子。","围繞":"1.环绕;围绕。","围守":"1.包围监守。 \n2.设围防守。","围随":"1.围绕随从。","围田":"1.在洼地筑堤挡水护田。 \n2.指挡水围堤内的田地。 \n3.围占江湖淤滩为田。因与水争地，壅塞水道，常造成水害。","围透":"1.唐时博戏之一。","围网":"1.鱼网的一种，由网衣和网索构成的长带形状或囊形的大型网具。用两只船拉住网的两端，把鱼群围住，逐渐缩悬围圈，最后抽紧网下端的绳索。主要用以围捕密集的中上层鱼类。","围魏救赵":"战国时，魏惠王于公元前354年派兵攻赵，次年赵向齐求救。齐威王命田忌、孙膑率军赴救。孙膑利用魏国内兵力空虚，决定采用以攻魏都大梁(今河南开封)迫魏军回师而解赵之围的策略，引军直攻大梁。魏军果回救，途中于桂陵(今河南长垣西北)遭齐军伏击，大败，赵国得救◇以围魏救赵”泛指围攻敌人后方而迫其撤回兵力的作战方法。","围姓":"1.赌博的一种。科举时代流行于广东。每遇乡﹑会﹑岁﹑科诸试之先，标举若干姓，使赌者指姓下注，榜发，视其所指诸姓中式之多寡以定胜负。也作闱姓。","围堰":"在水中施工时，围护施工场地，使免受河道水流影响的临时挡水建筑物。通常用土、石、混凝土、木笼、竹笼、钢板桩、木板桩等材料建成。将被围护的基坑内的水抽干，可使主体建筑物在干场上进行施工。","围腰":"1.腰围。 \n2.即围裙。","围圆":"1.圆形或类圆形物体的周长。","围桌":"1.旧时办婚丧事或祭祀时垂挂在桌前的遮蔽物，多用布或绸缎制成，现在有些戏曲演出时仍使用。","围子":"1.圈子，圆圈。 \n2.帝王巡幸时的仪卫。 \n3.四周用土石或树木等构成的障碍物。 \n4.即帷子。围起来做遮挡用的布。","围嘴儿":"1.围在小孩子胸前使衣服保持清洁的用品，用布或塑料等制成。"}