{"地坼":"1.地裂。语出《礼记．月令》\"仲冬之月……冰益壮，地始坼，鹖旦不鸣，虎始交。\" \n2.指土地的裂缝。","地秤":"1.亦称\"地磅\"。 \n2.用以测定车辆重量或车内货物重量的一种固定衡器。安装在地上，放物体的台面跟地一般平。多用于仓库和车站。","地丑德齐":"1.土地相似，德教齐等。谓彼此不相上下。","地丑力敌":"1.谓土地相似，力量相当。","地处":"1.地方。","地穿甲":"1.雪落在地面，立即凝结，光滑坚硬如铁甲，俗谓之地穿甲。","地磁":"1.地球所具有的磁性现象，在不同的地区和时间都有变化。罗盘指南和磁力探矿都是地磁的利用。","地磁极":"1.地磁的南北两极。与地球的南北两极不重合，而且位置不固定。按照地理学的习惯，近地球南极的是地磁南极，近地球北极的是地磁北极。","地大物博":"1.谓国家疆土辽阔，物产丰富。","地代":"1.即地租。","地带":"具有某种特性的区域或范围森林地带｜安全地带。","地带性":"气候、水文、生物、土壤等自然要素及其相互作用形成的自然环境在地表呈带状伸展，并按一定方向逐渐更替的分布规律。广义的理解包括纬度地带性、经度地带性和垂直地带性，前两者又合称水平地带性。狭义的理解仅指纬度地带性。","地胆":"1.甲虫名。即芫菁。别名葛上亭长。俗称红头娘。成虫可入药，性剧毒。","地蛋":"1.方言。马铃薯。","地道":"1.大地的特征和规律。 \n2.地下通道。 \n3.谓技能﹑工作或材料的质量够标准。 \n4.谓为人合乎一定的道德规范。","地道战":"1.依托地道坚持对敌斗争的一种战法。抗日战争时期，中国共产党领导的华北平原抗日根据地军民，在敌人残酷\"扫荡\"的情况下，挖掘地道同敌人进行斗争，神出鬼没地打击敌人。这种斗争形式，对坚持平原游击战争起了重大作用。","地德":"1.大地的本性;大地的德化恩泽。 \n2.谓大地赐恩。 \n3.土地所产之物，指五谷。","地底":"1.指大地的低凹处。 \n2.地面之下。","地地导弹":"从陆地上发射，攻击陆地上目标的导弹。既可攻击固定目标，也可攻击活动目标。射击范围在几十米至上万千米。","地点":"1.所在的地方。","地电":"地球内部不稳定的自然电流。其在地下空间中的分布和随时间变化的特征，可用于解决矿产、地质构造和地震研究问题。常通过视电阻率、自然电位和地电流的观测来研究。","地丁":"1.土地税和劳役税的合称。旧制田赋分夏税﹑秋粮，丁赋有市民﹑乡民﹑富民﹑佃民﹑客民等，区分为上中下则，清代合而为一。 \n2.指紫花地丁或蒲公英。见明李时珍《本草纲目．草五．紫花地丁》;又《菜二．蒲公英》。 \n3.即佃户。参见\"地客\"。","地东":"1.出租土地的人家。对佃户而言。","地动":"1.地震。","地动山摧":"1.见\"地动山摇\"。","地动山摇":"1.亦作\"地动山摧\"。 \n2.谓大地震动，山峦摇撼。 \n3.形容声势浩大。","地动说":"1.地球绕太阳旋转的学说。","地洞":"1.在地面下挖成的洞。","地豆":"1.即马铃薯。又叫土豆。","地段":"1.犹区域，指地面上的某一段。","地碓":"1.即碓。舂米用具。","地耳":"1.古谓大地的耳朵。 \n2.葛仙米的俗称。藻类。可供食用。我国各地都有分布，以四川产者最为著名。 \n3.一种地衣类植物。可食用。产于我国中部和东南沿海一带，以湖北﹑安徽两省产量最高。参阅明李时珍《本草纲目．菜五．地耳》。","地方":"①中央以下各级行政区域的统称地方政府。②处所；部位；领域学校在什么地方｜什么地方疼｜桀、纣贵为天子，富有四海，地方甚大，战卒甚众，而身死国亡。③部分；方面这话有对的地方｜有些地方你欠考虑。④地保令他们报个暴病身亡”，合族中及地方共递一张保呈。⑤本地；当地地方上的老百姓个个拥护李书记。","地方病":"1.经常发生在某一地区的疾病，例如我国东北的克山病。","地方部队":"也称地方军”。在一定的地区性范围内执行军事任务的军队。世界上有不少国家编有地方部队，但名称和编制不尽相同。中国人民解放军的地方部队隶属于省军区。平时主要负责本地区的警卫、守备和维持地方治安任务，开展训练民兵和群众工作；战时主要配合野战军作战，并且率领民兵就地坚持斗争，随时准备改编为野战军。","地方分权":"中央集权”的对称。单一制国家的一种类型。在中央政权统一领导下，按照全国统一的法律，地方居民自主地组织地方公共机关，自主地处理本地区事务。以英国为典型。","地方官":"1.旧称主管地方政务的官员。如知府﹑知县等。","地方剧":"1.见\"地方戏\"。","地方民族主义":"曾称狭隘民族主义”。多民族国家内，少数民族中的剥削阶级思想在民族关系上的表现。是一种孤立、保守、排外的民族主义。","地方色彩":"1.文艺作品中着重描绘某一地区特有的社会习尚﹑风土人情，以至适当采用方言土语等而形成的一种艺术特色。作品中适当带有地方色彩，有助于形象的描绘，能更生动地反映该地区的社会生活，增强作品的艺术感染力。","地方时":"以观测地点子午圈为准测定的天文时。由于地球从西向东不停地自转，位于不同经线上的观测者，同一瞬间的地方时是有差异的。两地地方时之差即为它们的经度之差。","地方税":"在分税制下，按税收收入的所有权和税收管理权限划归地方各级政府征收的税种。参见分税制”(172页)。","地方戏":"产生或流行在一定地区，用某一方言演唱，具有乡土色彩的戏曲剧种。如川剧、汉剧、秦腔、闽剧、沪剧等。大多数戏曲剧种属地方戏范畴。流行全国、乡土色彩较少的，如京剧，属全国性剧种。","地方性法规":"各级地方国家机关依照宪法和法律的授权而制定和颁发的规范性文件。仅对本地区有法律约束力。","地方性植物":"1.又称风土性植物。指多分布在一个区域或一个地方的植物。","地方志":"1.即方志。记载某一地方的地理﹑历史﹑风俗﹑教育﹑物产﹑人物等情况的书，如县志﹑府志等。","地分":"1.军队的驻地。 \n2.分封之地;领地。 \n3.地区，地段。 \n4.犹地位。 \n5.犹地步。","地肤":"1.通称\"扫帚菜\"。一年生草本植物，茎多分枝，叶线状披针形，开黄绿色小花，茎可做扫帚。果实叫地肤子，扁圆形，有翅，可入中药。见明李时珍《本草纲目．草五．地肤》。","地肤子":"1.中药名。地肤的果实。性寒，中医用以清湿热，利小便。","地符":"1.大地的符瑞。 \n2.宋代为征收田赋而颁发的土地的凭证。","地府":"1.迷信说法，人世之外，另有世界，设有百官，专管鬼魂死人的，称为地府。又称阴间。","地负涵":"1.谓大地负载万物，海洋容纳百川。形容包罗万象，含蕴丰富。语本唐韩愈《南阳樊绍述墓志铭》\"其富若生蓄，万物必具，含地负，放恣横从，无所统纪。\"","地傅":"1.犹邻人，住处相近的人。","地腹":"1.犹言内地，腹地。 \n2.指大地的深处。","地覆天翻":"1.形容变化巨大。","地膏":"1.即土膏。鸦片的别名。","地阁":"1.亦作\"地格\"。 \n2.旧时命相家指人的下颔。谓地阁方圆为福相。","地格":"1.见\"地阁\"。","地根":"1.犹地底。指大地的最低凹处。","地工":"1.为打地基而预挖的槽沟。","地公":"1.即司空。古代主管水土和营建工程的官。","地宫":"1.地下的宫殿。特指帝王后妃的墓穴。","地贡":"1.出自土地的贡物﹑赋税。","地沟":"1.地下的水渠，多用来灌溉或排除雨水﹑污水等。 \n2.指下水道。","地骨皮":"1.中药名。枸杞的根皮。","地瓜":"1.番薯的别名。也叫甘薯﹑红薯﹑白薯等。","地关":"1.指险阻之地。 \n2.道家称足。","地官":"1.古代六官之一。 \n2.神名。道家以天官﹑地官﹑水官为三官。","地光":"1.地震前发出的一种特殊的光。","地广人希":"1.见\"地广人稀\"。","地广人稀":"1.亦作\"地广人希\"。亦作\"地旷人稀\"。 \n2.谓土地广大，人烟稀少。","地棍":"1.地痞。","地寒":"1.指人的出身微贱，地位低下。","地核":"地球内部最中心的部分。位于地幔之下，根据地震波传播速度推测主要为铁、镍成分的物质，质量约占地球的324%。可分为内核和外核两部分。","地纮":"1.犹地维。古谓地有八纮。","地侯":"1.填星的别名。即土星。","地户":"1.地的门户。古代传说天有门，地有户，天门在西北，地户在东南。因称地之东南为\"地户\"。 \n2.泛指大地。 \n3.土地的所有者。 \n4.租种他人土地的人家。犹佃户。 \n5.道教称人的鼻子。","地皇":"1.古代传说中的三皇之一。","地黄":"多年生草本。其块根为中药。新鲜者称鲜生地”，有清热生津、凉血治血的功用，可治热病烦躁、津伤口渴等症；干燥者称生地”，有滋阴养血的功用，可治阴虚内热、虚烦不眠等症；经加工蒸制者称熟地”，有补肾阴、益精血的功用，可治肾虚阴亏、头晕目眩、腰b135Ｒ啪等症。","地黄牛":"1.玩具，用竹筒做成的陀螺，旋转时发出嗡嗡的声音。","地喙":"1.比喻深渊。","地火":"1.谓庄稼遭受虫害。 \n2.指炉火。 \n3.地下的火。","地货":"1.旧时商业用语。称附地而生的蔬果，如白菜﹑萝卜﹑番薯﹑西瓜﹑荸荠等。","地机":"1.军事上指形势险要的关键之地。 \n2.指大地活动的枢要。","地鸡":"1.菌类。 \n2.即鼠妇。虫名。","地积":"1.土地的面积。通常用顷﹑亩﹑分等单位来计算。","地基":"承受建筑物、机器设备等荷载的全部地层。分两类(1)天然地基。未经人工加固处理的地基；(2)人工地基。经人工加固处理的地基。加固方法有换土垫层、压实加固和化学加固等。","地级市":"中国相当于地区级别的市。地级市都是省辖市。","地极":"1.指大地的极远之处。 \n2.今指地球的南极和北极。","地棘天荆":"1.谓到处布满荆棘。比喻环境恶劣。","地瘠民贫":"1.土地瘠薄，人民贫穷。","地籍":"1.封建时代政府登记土地的册籍。","地脊":"1.古人谓大地的脊梁，指山。","地记":"1.有关地理的记载。","地纪":"1.维系大地的绳子。古代认为天圆地方，传说天有九柱支撑，使天不下陷;地有大绳维系四角，使地有定位。 \n2.借指大地。","地价税":"1.资本主义国家和中国旧时土地税的一种。照土地估定的价格，向土地所有者征收。","地架":"1.指建筑物的草图。","地简":"1.地府的籍册。","地浆":"1.黄泥浆水，古人用来解毒。","地郊":"1.祭祀地神。","地椒":"1.我国北方的一种蔓生草本植物。","地角":"1.地的尽头。多比喻极僻远的地方。 \n2.地阁。","地角天涯":"1.形容极远的地方或彼此相隔很远。","地脚":"1.犹当地。 \n2.书页下边的空白处。 \n3.方言。地基。","地窖":"1.保藏物品或住人的地洞或地下室。","地节":"1.中药玉竹的别名。亦称萎蕤。参阅明李时珍《本草纲目．草一．萎蕤》。 \n2.中药地骨皮的别名。","地岊":"1.地角，谓地之极僻远处。","地芥":"1.地上的杂草。比喻易得之物。","地界":"1.领土的边界。 \n2.田地的边界。 \n3.地方，地区。 \n4.土地神，掌管某一地区的神。","地金":"1.埋在地下的黄金。典出孝子郭巨掘地埋儿得金事。","地锦":"1.中草药名。又称\"斑地锦\"﹑\"奶浆草\"。全草入药，有利尿﹑通乳汁﹑止血等功效。见明李时珍《本草纲目．草九．地锦》。 \n2.即爬山虎。落叶藤本植物。可供观赏。根﹑茎入药，有祛风活血的作用。 \n3.地黄的别名。","地禁":"1.兵家语。谓防区内禁止随意通行。 \n2.谓地处禁中。禁，指宫禁。","地经":"1.犹地图。","地精":"1.《黄庭内景经．百谷》\"百谷之神土地精，五味外美邪魔腥。\"后因以\"地精\"指百谷。 \n2.大地的灵气。 \n3.人参的别名。见明李时珍《本草纲目．草一．人参》。 \n4.何首乌的别名。见明李时珍《本草纲目．草七．何首乌》。","地景":"1.《庄子．齐物论》\"罔两问景曰'曩子行，今子止;曩子坐，今子起;何其无特操与?'景曰'吾有待而然者邪?吾所待又有待而然者邪?吾待蛇蚹蜩翼邪?恶识所以然!恶识所以不然!'\"成玄英疏\"影之所待，即是形也。若使影待于形，形待造物，请问造物复何待乎?斯则待待无穷，卒乎无待也。\"影布地上，后世道家遂以\"地景\"形容无待外物﹑与道俱化的修养境界。","地境":"1.犹大地。 \n2.地形环境。","地镜":"1.传说中的大镜，可用以照见地下之宝。 \n2.谓地面的积水。","地久天长":"也作天长地久”。像天地一样长远。形容时间极长久。","地蟨":"1.蚯蚓。","地炕":"1.又称火炕。北方人用土坯或砖头砌成的床。一般在室内的地上起灶，烧火做饭，烟火由火道通入炕下，利用余热取暖。比较讲究的人家，则在室内或室外掘一长方形的坑，于坑内砌灶，于地下引火至炕中专供取暖。不烧火时，坑上覆之以板。","地壳":"地球表面的坚硬外壳。平均厚度为17千米，但分布极不均匀，最厚的陆壳可达70多千米，最薄的洋壳不足2千米。按成分可分上部硅铝层和下部硅镁层。尽管质量只占全球的04%，但和人类活动关系最密切。","地壳运动":"又称构造运动”。由于地球内力地质作用引起的地壳结构和地壳内部物质移位的运动。有激烈的如地震，也有缓慢的、人一般不能觉察的如喜马拉雅山的上升。其对地壳的形变影响极大，是造成海陆变迁最主要的原因。","地客":"1.雇农。 \n2.佃户。","地空导弹":"也称防空导弹”。从陆地上发射，攻击空中目标的导弹。可分远程(100千米以上)、中程(20～100千米)和近程(20千米以下)地空导弹。","地窟":"1.在地下挖掘的洞穴。 \n2.谓大地的低洼之处。","地旷人稀":"1.见\"地广人稀\"。","地拉那":"阿尔巴尼亚首都和最大城市。人口40万(1994年)。有纺织、机械、木材加工等工业。铁路通外港都拉斯。国际航空港。市中心有斯坎德培广场和古老的清真寺。","地腊":"1.道家五斋祭日之一，指农历五月五日。","地籁":"1.风吹大地的孔穴而发出的声响。 \n2.指穴谷。","地狼":"1.传说中地下的狗。古代视为凶兆。","地牢":"1.构筑于地下的监牢。","地老虎":"1.一种夜蛾的幼虫，形似蚕，灰褐色，生活在土壤中，昼伏夜出，吃作物的根和苗，主要桅棉花。","地老鼠":"1.烟火的一种。 \n2.即田鼠。","地老天荒":"1.形容经历的时间长久。 \n2.犹言地为之老，天为之荒。形容极其感人。 \n3.谓改朝换代。","地老天昏":"1.形容变化剧烈。","地雷":"设置在地面或地面下的爆炸性武器。由雷体和引信两部分组成。引信有触发引信和非触发引信两种。主要用以炸毁坦克和各种车辆，杀伤并阻滞敌人的行动。中国是使用地雷最早的国家，至迟在明代中期就有了触发地雷。","地雷战":"1.特指抗日战争时期，中国共产党领导的根据地军民利用地雷巧妙地同敌人进行的战斗。","地雷阵":"1.布设一系列地雷所形成的阵势。","地塄":"1.方言。田地边上的坡儿。","地棱":"1.田地中的埂子。稍稍高出地面，状如狭窄的小路，主要作用是区分地界。","地楞":"1.见\"塄\"。","地厘":"1.谓大地之道。","地梨":"1.多年生草本植物，野生在湿地里，地下茎象荸荠，可以吃。 \n2.这种植物的地下球茎。 \n3.方言。荸荠。","地里":"1.两地相距的里程。 \n2.土地﹑山川等的环境形势。 \n3.指地理之学。 \n4.区域;区划。","地里鬼":"1.指熟悉地方情况﹑善于查访内情的人。","地理":"1.土地﹑山川等的环境形势。今指全世界或一个地区的山川﹑气候等自然环境及物产﹑交通﹑居民点等社会经济因素的总的情况。 \n2.指研究地理的学科。 \n3.区域;区划。 \n4.地址。 \n5.风水。","地理环境":"地球岩石圈表层与大气圈对流层顶部之间的地表环境。是岩石、土壤、水、大气、生物等自然因素和人类活动形成的社会因素的总体。它包括自然环境、经济环境和社会文化环境。同人类的生活和生产活动密切相关。","地理环境决定论":"人地关系论的一种理论。认为人类的身心特征、民族特征、社会组织、文化发展等人文现象受自然环境、特别是气候条件的支配。产生于18世纪，20世纪以后受到批评。主要代表人物有法国的孟德斯鸠、英国的巴克尔、德国的拉采尔、美国的森普尔。","地理家":"1.风水先生。","地理模型":"表示地理系统或地理要素特性的模型。使用实物代表客观地理事物或其特性的称为物理模型或实物模型，采用数字符号和表达式的地理模型称为数学模型。","地理师":"1.风水先生。","地理数据":"有关地理系统及地理因素的状态、特征、分布演化，以及人们对地理系统利用、管理、规划等的数据。包括观察数据、分析测定数据、遥感数据和统计调查数据。按内容可分为自然条件数据和社会经济数据两大类。","地理数据库":"地理信息的计算机存储和处理系统的总称。地理数据通过数字处理系统和文件处理系统存入计算机，形成地理数据库。是地理信息系统中最重要的数据基础，应用于地理过程、地理环境分析评价和制图。","地理位置":"地球上某一地理事物与外在的某些其他的事物的空间关系。确定位置的最基本的要素是方向和距离。具有相对性和不重复性的特点。可分为数理地理位置(如经纬度)，自然地理位置(如海陆位置)，政治地理位置(如邻国)，经济地理位置(如与周围地区的原材料供应、产品市场等方面的联系)。","地理系统":"地球表层所有地理要素联结构成的统一体。可分为自然地理系统和人文地理系统。自然地理系统是由地球表层中的大气、岩石、地貌、地表水、地下水、动植物等有机构成的自然整体。人文地理系统又由人口系统、经济系统和社会系统组成。","地理先生":"1.旧称以看风水为职业的人。","地理信息":"指反映地理系统及各地理因子的特征、变化及分布状况的各种信息。可分为图像地理信息、数字地理信息和文字地理信息。信息可来自历史文献、统计资料、文件检索，还可通过观察、测量(包括地面测量和遥感)来获取。","地理信息系统":"运用电子计算机科学收集、存储、检索、分析和显示地理信息的自动技术系统。由计算机硬件系统、计算机软件系统、地理空间数据库管理系统和系统设计、管理与使用人员组成。","地理学":"研究人与地理环境关系的科学。主要研究地球表层自然和人文地理要素的分布规律和空间关系。按所研究对象的性质，可分为自然地理学和人文地理学；按研究对象的系统、地域，可分为部门地理学和区域地理学。由于地理学的广泛性和综合性，它对研究自然与人文科学以及进行国民经济的规划和普及文化知识具有重要作用。","地理要素":"形成不同地理类型、不同地理区域之间差异性的主要地理因素。在地理环境的形成中起主导作用，其变化往往引起其他地理因素的变化，从而导致地理环境的变化。由于地理环境的复杂性，地理要素不是一个，而是一个以上。","地力":"土地的出产能力竭尽地力。","地利":"1.对农业生产有利的土地条件。 \n2.地理优势。","地沥青":"1.即沥青，俗称臭油。有机化合物的混合物，溶于松节油或石油，可以制造涂料﹑塑料﹑防水纸﹑绝缘材料等，又可以用来铺路。","地栗":"1.荸荠的别名。","地埒":"1.泛指大地。埒谓四周的界限。","地裂":"1.由于地壳变动而土地开裂。 \n2.土地的裂缝。","地邻":"1.亦作\"地邻\"。 \n2.邻居;邻里。 \n3.耕地邻接的各方，彼此互为地邻。","地灵":"1.土地山川的灵秀之气。 \n2.谓土地山川灵秀。","地灵人杰":"1.谓人物杰出，盖因地之灵秀。","地凌":"1.冰，冰凌。","地龙":"1.地上的龙。 \n2.蚯蚓。","地垄":"1.地下通道。 \n2.耕地时翻起的或在耕地上培起的成行土埂。","地漏":"1.俗称阴历二月二十五日下雨为地漏，并谓为多雨之征。","地庐":"1.大地。","地炉":"1.亦作\"地炉\"。 \n2.《庄子．大宗师》\"今一以天地为大炉，以造化为大冶，恶乎往而不可哉!\"后因以\"地炉\"为大地陶冶万物的神炉。 \n3.就地挖砌的火炉。 \n4.火炕。又称地炕。","地箓":"1.道教谓地府的秘文秘录。","地轮":"1.地球。","地论宗":"1.佛教流派之一。从所奉《十地论》得名。《十地论》是《十地经》的释论。本宗所习为世亲之释论。南北朝时此宗颇盛，到中唐华严宗兴，此宗逐渐废退。","地罗":"1.犹地网。","地络":"1.犹地脉。土地的脉络。亦指疆界。","地脉":"1.见\"地脉\"。","地幔":"地球内部地壳和地核之间的构造层。故旧称中间层”●度约为2900千米，其质量约占地球的672%。一般将其分为上地嵬下地幔两部分。","地毛":"1.莎草的别名。见明李时珍《本草纲目．草三．莎草香附子》。 \n2.指地面上生长的庄稼﹑树木等。","地貌":"在地理学中也称地形”。指地表起伏形态。由内力作用(地壳运动、火山活动、地震等)和外力作用(流水、冰川、风、波浪、洋流等)相互作用而成。按形态分为山地、丘陵、高原、平原、盆地等。按成因分为构造地貌(高大的山脉、断陷盆地、火山等)、侵蚀地貌(河流峡谷、曲流、冰川槽谷等)、堆积地貌(冲积扇、江心洲、火山锥等)等。","地貌学":"又称地形学”。研究地球表面的形态特征、成因、分布及其演变规律的科学。包括构造地貌学、动力地貌学、气候地貌学和应用地貌学等。对于矿产的普查和勘探、工程建设、土壤改良、水土保持、地形测量、地质调查、国土整治、国防建设和旅游开发等，具有重要的实践意义。","地门":"1.古人谓大地的门户。亦泛称大地。","地面":"1.地表面。 \n2.房屋等建筑物内部及周围的地上用某种材料铺筑的表层。 \n3.地区;地方。 \n4.当地;本地。","地面沉降":"地面大面积下沉的现象。因地壳的构造运动和自然压实等天然原因，或大量开采地下水、石油和天然气等人为原因而产生。会引起构筑物的损坏、海水倒灌等桅，是许多大城市面临的工程地质问题。采用地下水回灌的方法能在一定程度上控制地面下沉。","地面辐射":"指地面向天空以长波形式放射出的能量。地面吸收太阳辐射后，同时也昼夜不停地向外放射能量，这便是地面辐射。地面温度愈高，地面辐射就愈强。","地面温度":"1.指地面与空气交界处的温度。详\"地温\"。","地名学":"地理学分支之一。研究地名的由来、演变、语词构成、分布规律、读写标准化和功能，以及地名与地理环境关系的科学。","地母":"1.地神。","地亩":"1.田地。","地纽":"1.地纪;地维。","地拍鼠":"1.烟火的一种。","地盘":"1.旧时所用的罗盘。 \n2.旧时术数家称地下十二辰方位为地盘。参见\"六壬\"。 \n3.建筑物的基地。 \n4.势力范围;活动范围。","地皮":"1.地的表面。 \n2.指土地。 \n3.比喻民财。与\"卷\"﹑\"刮\"等连用，比喻搜刮民财。 \n4.特指供建筑用的土地。","地癖":"1.谓广置田产的癖好。","地平":"1.谓水土得到治理。参见\"地平天成\"。 \n2.地面平坦。 \n3.地平面;地平线。","地平川":"1.平地。","地平面":"1.大地的水平面。天文学上指与地球半径成直角的平面。即以站立的观测者为中心的垂直平面。","地平天成":"1.比喻上下相称，万事妥帖。","地平线":"在平坦空旷处远望，天与地的交界线太阳从地平线上升起。","地平坐标系":"天文坐标之一。以地平经度a和地平纬度h两个坐标值表示天球上任一天体的球面位置。","地坪":"1.平地;平坦的场地。","地魄":"1.指月亮。","地铺":"1.铺在地上。","地圻":"1.地垠。圻，通\"垠\"。","地祇":"1.地神。","地祇坛":"1.地坛。","地气":"1.地中之气。 \n2.犹气候。 \n3.土地山川所赋的灵气;风水。 \n4.指大气层。","地契":"1.买卖土地时所立的契约。","地枪":"1.一种旧式武器。","地勤":"1.指在地面上执行的与航空有关的各种工作，如维修飞机等(区别于\"空勤\")。","地球":"太阳系九大行星之一。人类居住的星球。按距离太阳的次序计为第三颗行星。与太阳平均距离14960万千米。赤道半径6378千米，极半径6357千米；质量5976×1027克；平均密度552克/厘米3。公转周期36525天，自转周期23时56分4秒。运行轨道面与地球赤道面相交成23°26′的角度，故有四季寒暑和昼夜长短的差别。面积51100万平方千米，其中海洋约占708%，陆地约占292%。地球内部由地核、地嵬地壳构成，地球外部由水圈、大气圈和地球辐射带构成。有一颗卫星(月球)。","地球辐射带":"存在于地球周围的高能带电粒子被地磁场俘获后形成的区域。主要由高能电子和质子组成。按分布的空间区域分为两带(1)内辐射带。起于离地面几百千米，厚约5000千米，主要由兆电子伏以上的高能质子组成。(2)外辐射带。起于离地面12000千米，延伸到40000多千米，主要由1兆电子伏以上的电子组成。辐射带与极光、磁暴和气辉等地球物理现象密切有关。","地球化学":"1.研究地壳或地质体中各种化学元素的分布规律和发展历史的科学。涉及矿物学﹑岩石学﹑矿床学﹑化学等多门学科。","地球同步轨道":"运行周期与地球自转周期相等的人造地球卫星轨道。以这种轨道运行的人造卫星每天在相同时间经过相同地方的上空。当轨道为圆形且倾角为0°时，人造卫星与地面相对静止，固定在赤道上空，则称为对地静止轨道”。气象卫星、通信卫星、广播卫星等应用卫星常采用这种轨道。","地球同步卫星":"简称同步卫星”。在地球同步轨道上运行的人造卫星。该卫星每天在相同时间飞经相同地方的上空。同步轨道中使用最多的是倾角为零的对地静止轨道，故有时也将在这种轨道上运行的卫星称为静止卫星”。","地球椭球":"又称地球椭圆体”。代表地球大小和形状的数学曲面。一般采用旋转椭球。其大小和形状常用长半径a和扁率α表示。1980年中国国家大地坐标系采用国际大地测量学与地球物理学联合会第十六届大会推荐的1975年椭球参考值a=6378140，α=1∶298257。","地球物理学":"1.研究地球本身及其周围空间的物理性质和物理现象的科学。其研究对象为电离层﹑地磁﹑极光﹑地震﹑重力加速度等。研究依据主要为分布在世界各地的观察站﹑观察台网进行观察所提供的资料。","地球仪":"1.地球的模型，装在支架上，可以转动，上面画着海洋﹑陆地﹑河流﹑山脉﹑经纬线等。供教学和军事上用。","地球资源卫星":"用于勘测和研究地球自然资源的人造地球卫星。采用太阳同步轨道。能获得分辨率较高的地球的多光谱像片，测定与区别具有1℃温差的全球各处的地表温度，获取海洋动力学各种数据等。","地区":"①指较大的区域范围沿海地区｜发达地区。②中国省、自治区根据行政管理的需要划分的区域。包括若干个县、自治县、市。不是一级行政区域。设立行政公署，作为省、自治区人民政府的派出机关。20世纪80年代起，有些地区撤销，所管理的县、自治县、市改由地级市领导。","地区差价":"同一商品同一时间因在不同地区收购或销售而形成的价格差额。这是由于商品在不同地区生产有不同的成本，商品在地区之间流动要支付运输以及损耗引起的费用。保持合理的地区差价，有利于生产的合理布局，扩大地区间商品交流。","地权":"1.土地所有权。","地券":"1.旧时买卖或典当土地所立的契约。载明土地的面积﹑价格及坐落﹑四至等。已经纳税并由政府盖印的称\"红契\";未经政府盖印的为\"白契\"。","地热":"地球内部所储存的热能。主要由地球内部放射性元素衰变放热而产生。主要从地球深部向表面热传导，以及通过火山、热水活动和构造运动来释放。在一定地质条件下，分散的地热聚集成可开发利用的地热资源。","地热电站":"又称地热发电厂”。以地热作能源，利用蒸汽来驱动汽轮机发电的电站。其工作原理与火力发电厂基本相同。不消耗燃料，不必配备锅炉，不产生烟尘、灰渣等污染物，设备简单，操作方便，但对钻探和防腐技术要求较高。","地热学":"1.研究地球内部热能及其应用的科学。","地日草":"1.古代传说中食之使人不老的草。","地乳":"1.地母之乳房。指岐山。 \n2.梵文化名称gostana的意译，指于阗。go，梵文\"地，大地\"之意;stana，梵文\"乳房\"之意。","地入":"1.土地的收入。指农产品。","地塞米松":"合成的肾上腺皮质激素类药。能减轻机体对各种损伤引起的病理反应，减少炎性渗出。在严重感染时与大剂量抗生素合用，有良好的退热、抗毒、抗休克作用，并能缓解症状。对神经系统可提高兴奋性。用于各种急性严重感染、过敏性疾病、风湿病、类风湿病、肾病、严重支气管哮喘、红斑狼疮、血绣减少性紫癜、粒细胞减少症等。","地涩":"1.古代军用障碍物。以铁木制成，置浅水中，阻碍敌军人﹑马行动。","地煞":"1.星相家所称主凶杀之星。 \n2.泛指凶神恶鬼，比喻恶势力。","地上":"1.陆地上。 \n2.指人间，阳世。","地上河":"指河底高于两侧地面的河流。在含沙量很大的河流中，当水流的挟沙能力小于来沙量，不能为水流带走的那部分泥沙便在河底淤积起来，使河底高程逐渐增大。为防止河水漫溢，必须不断加高堤防∮道逐渐成为高出两岸平地的地上河”。如中国黄河下游河段。","地上茎":"1.指植物的茎生长在地面上的部分。有直立茎﹑缠绕茎﹑攀缘茎﹑匍匐茎等种类。","地上天宫":"1.比喻富庶华美的地方。","地神":"1.大地之神。","地声":"1.地震前大地发出的声响。","地师":"1.指旧时看风水好坏的人。","地市":"1.地下城市。指秦始皇墓。 \n2.即蜃景。光线经不同密度的空气层，发生显着折射时，把远处市镇景物显示在空中或地面的奇异幻景。","地事":"1.古代从事农牧业﹑掌管山泽园圃的官员。《周礼．地官．载师》\"掌任土之法，以物地事，授地职，而待其政令。\"孙诒让正义\"案'地事'与《小司徒》'以任地事'﹑《土均》'以均地事'义并同。《注》云'地事谓农牧衡虞也。'《注》云'地事，农圃之职。'\"一说﹐谓土质。见林尹《周礼今注今译》。 \n2.大地的性质。 \n3.谓祭祀大地之神。","地势":"①地面高低起伏的形态各抱地势，钩心斗角。②比喻社会地位世胄蹑高位，英俊沉下僚；地势使之然，由来非一朝。","地室":"1.地下室。","地首":"1.古人谓大地的头颅。指地的最高处。多指昆仑山。","地数":"1.指二﹑四﹑六﹑八﹑十诸偶数。此五数相加为三十。","地税":"1.土地税。","地讼":"1.关于土地边界的争执。","地俗":"1.地方的风俗;人世的习俗。","地隧":"1.犹地道。","地塌天荒":"1.犹言天塌地陷。形容盛怒。","地摊":"1.就地出卖货物的摊子。","地坛":"1.皇帝祭地的坛。又称\"方泽\"﹑\"方丘\"。今北京市安定门外有明清地坛，明嘉靖九年建，清重加修治。方形，周围约五十丈，广八九丈，中有方坛。","地慝":"1.土地所生能伤害人畜庄稼的毒虫瘴气。 \n2.谓土地瘠薄不利作物生长。","地体":"1.大地的形体◇指地球。 \n2.犹地势。","地铁":"地下铁道”的简称。修建在大城市地下的铁路。应用电动客运列车，每小时运载能力可达4～6万人，平均时速35～45千米。由线路、车站、出入口、通风亭，以及通讯、照明、信号等设施组成。世界上第一条地铁是英国伦敦在1863年建成的。中国地铁于1969年在北京首先建成通车。","地听":"1.古代军事上侦察敌方动态的一种方法。多用于守城，以防突然袭击。","地统":"1.古人认为农历十二月大地始化生万物，因称奉建丑为正朔(即以农历十二月为正月)的王朝为得地统。","地头":"1.田地的两头。 \n2.当地;本地。 \n3.处所;地方。 \n4.方面。 \n5.书页下端的空白处。","地头地脑":"1.指田地的边缘或角落。","地头钱":"1.唐代中叶到五代田赋的附加税。见《新唐书．食货志一》◇亦指官府或地主恶霸强迫人民缴纳的土地税。","地头蛇":"1.指当地的强横无赖﹑欺压人民的坏人。","地突":"1.地道。","地图":"1.指地理位置﹑形势。 \n2.古指描摹土地山川等地理形势的图。今称说明地球表面的事物和现象分布情况的图，上面标着符号和文字，一般都着上颜色。","地图学":"又称制图学”、地图制图学”。研究地图及其制作理论、工艺和应用的科学。包括地图编制、地图投影、地图整饰、地图制印以及遥感制图和计算机地图制图等。","地土":"1.犹土地;土壤。 \n2.国土;领土。 \n3.地方;地区。","地土牒":"1.官府发给寺院的准许土地免税的证书。","地土蛇":"1.指给强盗作眼线的人。","地网":"1.地上的网罗。比喻危难凶险的境地。 \n2.比喻对敌人的包围圈。 \n3.指用作防御工事的壕堑水沟。","地望":"1.魏晋以下，行九品中正制，士族大姓垄断地方选举等权力，一姓与其所在郡县相联系，称为地望。 \n2.指地理位置。","地维":"1.维系大地的绳子。古人以为天圆地方，天有九柱支持，地有四维系缀。故亦指地的四角。 \n2.喻纪纲。","地委":"1.中国共产党地区一级委员会的简称。级别在省委以下﹑县委以上。","地位":"1.人或团体在社会关系中所处的位置。 \n2.人或物所占的地方。 \n3.程度;地步。","地温":"地面及其以下的土壤温度。地面温度直接受太阳辐射的影响，白天高，夜间低；夏季高，冬季低。土壤温度的变化随深度增大而逐渐减小，约在1米深处，温度的日变化已消失。土壤深达20米以下时，地温的年变化也消失了。井水冬暖夏凉就是地温终年少变所致。","地文":"1.地面山岳河海丘陵平原之形;地貌。 \n2.中药半夏的别名。见《急就篇》卷四。","地窝子":"1.半在地下半在地上的简陋棚屋。","地物":"地面上的固定性物体。如居民地(城市、村庄等)、建筑物(民居、厂房、校舍等)、道路(铁路、公路等)、江河(江、河、湖泊等)、森林(林地、果园等)。在地图上一般用规定的符号表示。","地戏":"1.戏曲剧种。流行于贵州安顺﹑惠水﹑平坝等地。每一戏班专门演唱一部整本大戏，如《岳传》﹑《杨家将》之类。音乐粗犷，伴奏简单，多在旷野演出。演员戴面具，脸部蒙青纱，所持兵器特别短小，动作幅度甚大。","地匣":"1.即匣床。旧时牢狱中的一种刑具。施刑时，囚犯仰卧其上，手足被紧紧夹住。","地峡":"海洋与海洋之间连接两大陆或两块较大陆地的狭窄陆地。如连接南美和北美两大陆的巴拿马地峡，连接亚、非两大陆的苏伊士地峡。","地下":"1.地面以下;地层内部。 \n2.谓政党﹑团体等处于非法﹑秘密活动状态。 \n3.指阴间。 \n4.地面上。","地下采矿":"也称地下开采”。通过挖掘出的井筒和巷道到达地下的矿体，并将矿块切割、破碎和运出的采矿工作。通常还包括矿井内的通风、排水、防止井内事故等工作。适合于矿体埋藏较深的条件。","地下宫殿":"1.指帝王陵墓中的宫殿。","地下灌溉":"又称渗灌”。将灌溉水引入地下，湿润根区土壤的灌溉。有暗管灌溉和潜水灌溉。前者灌溉水借设在地下管道的接缝或管壁孔隙流出渗入土壤；后者通过抬高地下水位，使地下水由毛管作用上升到作物根系层。地下灌溉不破坏土壤结构，不占用耕地，便于管理，但表土湿润不足，不利于苗期生长。","地下河":"又称暗河”或伏流”。因喀斯特(岩溶)作用，在大面积石灰岩地区会形成溶洞和地下通道，地面河流往往经地面溶洞，潜入地下形成暗河，称地下河”。","地下街":"修建在地下的综合性建筑。多修建在大城市繁华地区街道下或客流集散量较大的车站广场下面。由地下人行通道、沿通道两侧设置的商店和附属设施等组成。常与地下铁道或地下道路的车站、地下停车场、车站大楼或高层建筑的地下室连通。规模大的则与地下车站、地下停车场等上下结合并构成一体，将上层辟为地下商业街，中层作地下停车场，下层设地下铁道或地下道路的车站。","地下茎":"1.指植物的茎生长在地面以下的部分。有根茎﹑块茎﹑鳞茎等。是地上茎由于环境条件的影响而引起的变态，其功能主要是贮藏养料。","地下郎":"1.见\"地下修文\"。","地下热":"1.见\"地热\"。","地下室":"1.全部或部分建筑在地下的房间。","地下水":"存在于地表以下风化壳和岩石的孔隙、裂隙、溶洞中的水。按赋存空隙可分为孔隙水、裂隙水和喀斯特水三类。是理想的供水水源。具有特殊性质的地下水(如矿泉水、地下热水等)可作饮料或用于治病、提供能源等。另外还可提供地球内部的信息。","地下水回灌":"简称回灌”、人工引渗”。降雨径流、河流来水、灌溉退水、经处理后的城市生活污水和工业废水等，通过地面入渗或水井注入对地下水源的人工补给工作。可控制地面沉降，防止海水入侵含水层，改善地下水水质，调节地下水温，保持地热水、天然气和石油地层的压力等。","地下水库":"地下砂砾石孔隙、岩石裂隙或溶洞所形成的，或建筑地下截水墙，截蓄地下水或潜流而形成的有确定范围的贮水空间。可贮存地下水，采用回灌方式贮存地面水。具有不占地、库容大、投资少、蒸发损失小、安全可靠等优点。","地下铁道":"简称地铁”。详见地铁”。","地下修文":"1.据晋王隐《晋书》载，中牟令苏韶死后现形，对其堂弟苏节说，颜渊﹑卜商现为地下修文郎;修文郎凡八人，皆鬼之圣者。韶今亦守其职。见《太平御览》卷八八三引◇因以\"地下修文\"为文士死亡的典故。","地仙":"1.方士称住在人间的仙人。 \n2.比喻闲散享乐的人。 \n3.比喻美丽的女子。","地险":"1.大地险阻;地面险阻。 \n2.指险要之地。","地线":"1.地平线。 \n2.电器与地相接的导线。","地心":"1.地球的中心部位;地层内部。","地心说":"古代西方认识宇宙的一种学说。由古希腊天文学家托勒玫正式建立。认为地球静止于宇宙中心，其他一切天体都绕地球转动，并提出本轮”、均轮”系统和偏心圆模型来解释行星的视运动中各种复杂现象。","地心引力":"1.地球吸引其他物体的力，力的方向指向地心。物体落地，月亮和人造卫星绕地球运行，全是这种力作用的结果。也称重力。","地行仙":"1.原为佛典中所记的一种长寿的神仙。《楞严经》卷八\"人不及处有十种仙阿难﹐彼诸众生﹐坚固服饵﹐而不休息﹐食道圆成﹐名地行仙……阿难﹐是等皆于人中炼心﹐不修正觉﹐别得生理﹐寿千万岁﹐休止深山或大海岛﹐絶于人境。\"后因以喻高寿或隐逸闲适的人。 \n2.比喻远行的人。","地形家":"1.旧时擅长相地术的人。","地形图":"表示地物、地貌平面位置和高程的正射投影图。是普通地图之一。由实地测绘或根据实测和配合有关调查资料编制而成。地貌用等高线表示，能反映地面的实际高度和起伏形态；地物用图式符号表示，具有精确的平面位置。是建设工程中规划、设计、施工和军事活动的重要资料。","地穴":"1.谓面积较大的凹陷地形。 \n2.地下的孔道或洞穴。","地学通论":"德国地理学家李特尔著。自1817年出版第一卷，至1859年作者逝世时共出版了十九卷。这是一部按洲论述世界的著作，但只完成了亚洲和非洲两部分。主要叙述各个区域的自然特征、物产和人口，以及一些历史事件和探险旅行。书中提供的新的区域描述法，对地理学的发展有深远影响。","地学夏令营":"中小学生利用暑期进行的地学科技活动。主要内容是对自然现象进行观察与探索。以野外活动为主，常涉及山、川、湖、海、石洞、矿产等知识，和旅游联系较密切，是深受中小学生喜爱的科学普及活动。","地窨":"1.地窖;地下室。","地窨子":"1.见\"地窨\"。","地厌":"1.古代术数家谓狗为地厌。","地堰":"1.环绕田地，防止水土流失的较低的建筑物。","地雁":"1.流星的一种。","地羊":"1.犬的别名。 \n2.方言。鼢鼠。","地妖":"1.谓大地上所发生的反常怪异之事。语本《左传．宣公十五年》\"天反时为灾，地反物为妖。\"杜预注\"羣物失性。\"孔颖达疏\"言其怪异谓之妖。\"","地窑":"1.地窖。","地一":"1.神名。","地衣":"1.即地毯。 \n2.低等植物的一类。植物体是菌和藻的共生体，种类很多，生长在地面﹑树皮或岩石上，特别能耐干﹑寒。 \n3.车前草的别名。见明李时珍《本草纲目．草五．车前》。","地衣植物":"真菌和藻类共生的一类特殊植物。无根、茎、叶的分化，能生活在各种环境中，被称为植物界的拓荒先锋”。共生的真菌大多是子囊菌，少数是担子菌，能吸收水和无机盐，并包被藻体；共生的藻类主要是蓝藻和绿藻，能进行光合作用，制造有机物。","地宜":"1.谓土地之所宜。不同的土质适宜于不同生物的生长。 \n2.地理之所宜。指地理环境或条件。","地埶":"1.见\"地势\"。","地垠":"1.大地的边际﹑界限。","地隐":"1.谓隐居于偏僻之地。","地榆":"1.药用植物。中医以根入药，性微寒，功能凉血﹑止血。主治便血﹑血痢和妇女带下﹑血崩等。","地舆":"1.《淮南子．原道训》\"以地为舆，则无不载也。\"地载万物，故比之以车舆，后因称大地为地舆。 \n2.地理学的旧名。","地宇":"1.指屋宇及其所占的地面。","地域分工":"又称劳动地域分工”。主要指一个国家、一个地区按某一优势的社会物质生产部门实行专业化的生产，它是社会劳动分工在地域上的表现。各地自然条件的差异是地域分工的自然基础，社会经济条件的差异是地域分工的重要原因，地域分工能够实现的原动力是经济效益。","地圆说":"1.以大地为球形的学说。相传为古希腊人亚诺芝曼德﹑毕达哥拉斯及挨拉托色尼所首创。至16世纪初，葡萄牙人麦哲伦绕地球一周，18世纪英国科学家牛顿以力学理论证明太阳系中各行星之形状，此学说遂为世人所公认。","地约":"1.指土地的疆域界线。 \n2.关于割让领土的信约。","地灶":"1.就地挖成的临时炉灶。","地毡":"1.室内铺地的毡。","地掌柜":"1.方言。出租土地的人。","地照":"1.由政府颁发的证明对土地有所有权的执照。","地阵":"1.古代军事术语。阵地的地理形势。","地阵板":"1.方言。地板。","地震波":"1.由于地震而产生的向四外传播的震动。地震波主要由横波﹑纵波组成。人工爆炸产生的地震波可以帮助探矿。","地震带":"地震活动带”的简称。经常发生地震的地理区域，呈有规律的带状分布。全球地震活动分布在相对较狭窄的地带，主要有环太平洋地震带、横贯欧亚地震带和海岭地震带。","地震计":"1.见\"地震仪\"。","地震烈度":"表示地震对地面和建筑物等的影响和破坏的程度。通惩震级、震源深度及离震中距离有关。各国采用不同的烈度表，中国根据地震时人的感觉、器物的反应及建筑物的破坏和地表变形情况，从小到大划分为ⅰ～ⅹⅱ烈度。","地震前兆":"震前发生的与地震有内在联系的地震活动性、地壳形变、地下水位、地电、地磁和动植物反应等异常变化。但因地震前必然要出现的前兆”尚未确证，故需对地震前兆作综合分析，以便准确作出地震预报。","地震学":"1.研究地震预报和预防﹑地震成因和分布以及与地震有关的各种物理现象的学科。从地震学的研究，还可以获得有关地球内部构造的资料，对地球的内部构造作理论的推断。","地震仪":"1.亦称\"地震计\"。 \n2.测定和记录地震的仪器，可以用来测定地震发生的方向﹑深度﹑时间和强度等。世界上最早的地震仪是我国东汉时天文学家张衡所创制的候风地动仪。","地震震级":"1.划分震源放出的能量大小的等级。释放能量越大，地震震级也越大。地震震级分为九级，一般小于\n2.5级的地震人无感觉;\n2.5级以上人有感觉;5级以上的地震会造成破坏。简称震级。","地征":"1.土地税。","地正":"1.我国古代历法之一。指殷代以丑月(夏历十二月)为正月的历法。","地政":"1.地方的税收。","地支":"1.子﹑丑﹑寅﹑卯﹑辰﹑巳﹑午﹑未﹑申﹑酉﹑戌﹑亥的总称。也叫\"岁阴\"。传统用做表示次序的符号。参见\"干支\"。","地芝":"1.灵芝的一种。古人以芝为瑞草，谓服食可成仙。 \n2.冬瓜的别名。见明李时珍《本草纲目．菜三．冬瓜》。","地脂":"1.仙药名。","地职":"1.古代谓管理农圃的职事。","地址":"①个人的居住地点或机关团体的所在地。②用以标志数据、指令等存储位置的编号。通常是指寄存器和存储器中各存储单元的编号。","地志":"1.亦作\"地志\"。 \n2.专记地理情况的书。","地制":"1.指帝王的分封制度。 \n2.土地制度。","地质":"1.土地的形质;土壤的质地。 \n2.地壳的成分和结构。","地质力学":"1.运用力学的观点研究地壳构造，以便解决地壳运动问题的一门地质学的边缘学科。为我国地质学家李四光所倡导而建立。","地质罗盘":"又称袖珍经纬仪”。野外地质工作不可缺少的工具。主要包括磁针、水平仪和倾斜仪。结构上可分为底盘、外壳和上盖，主要仪器均固定在底盘上，三者用合页联结成整体。可用于识别方向、确定位置、测量地质体产状及草测地形图等。","地质年代":"地壳上不同年代的岩石在形成过程中的时间和顺序。有相对地质年代和放射测定年代(绝对地质年代)之分。相对地质年代只说明岩石在生成时间上的新老顺序，如古生代、中生代和新生代等。放射测定年代则明确说明岩石生成距今的年数，根据岩层中放射性同位素蜕变产物的含量加以测定。详见下表。[ht6h]地质年代表宙代纪符号同位素年龄(单位百万年)开始时间持续时间生物发展的阶段显生宙新生代k瓃第四纪q1616本纪初期人类祖先出现。新第三纪n23214植物和动物接近现代。淡水藻常见。小型浮游有孔虫繁盛。哺乳类形体变大。老第三纪e6542被子植物繁盛。中以货币虫、软体动物和六射珊瑚为主。哺乳类发展迅速。中生代m瓃白垩纪k13570本纪后期，被子植物大量发现。有孔虫兴盛。菊石和箭石渐趋绝迹。爬行类至后期急剧减少。侏罗纪j20570真蕨、苏铁、银杏和松柏类等繁荣。箭石和菊石兴盛。巨大的爬行类(恐龙)发展。鸟类出现。三叠纪t25045裸子植物进一步发展。腕足类减少。菊石和瓣鳃类发育。迷齿类绝迹。爬行类发展。哺乳类出现。(续表)宙代纪符号同位素年龄(单位百万年)开始时间持续时间生物发展的阶段显生宙古生代pｚ二叠纪p29040至晚期，木本石松、芦木、种子蕨、科达树等趋于衰落，裸子植物如松柏类等开始发展。菊石、腕足类等继续发展。本纪末，四射珊瑚、床板珊瑚、三叶虫、b12f＠嗑灭。石炭纪c35565真蕨、木本石松、芦木、种子蕨、科达树等大量繁荣。笔石衰亡。珊瑚、b12f＠唷⑼笞憷嗪芏唷Ａ狡芾嘟一步发展。爬行类出现。泥盆纪d41055在早期裸蕨类繁荣，中期后，蕨类植物和原始裸子植物出现。腕足类和珊瑚发育。原始菊石出现。昆虫和原始两栖类(迷齿类)最初发现。鱼类发展。至晚期，无颌类趋于绝灭。志留纪s43828在末期，裸蕨类开始出现。腕足类和珊瑚繁荣。三叶虫和笔石仍繁盛。无颌类发育。至晚期，原始鱼类出现。奥陶纪o51072藻类广泛发育。生无脊椎动物如三叶虫、笔石、头足类、腕足类、棘皮动物(海林檎)等非常繁盛，板足鲎类出现。发现可靠的四射珊瑚。钙藻发育‘武纪∈57060红藻、绿藻等开始繁盛。与元古代化石记录相比，若干门类无脊椎动物，尤其是三叶虫等开始繁荣。低等腕足类、古杯动物等发育。元古宙pt尚无普遍采用的划分方案25001930蓝藻和细菌开始繁盛。至末期，无脊椎动物出现。太古宙ar40001500晚期有菌类和低等蓝藻存在，但可靠的化石记录不多。","地质学":"研究地球的科学。主要研究地壳的构造、物质组成、发展变化以及各种地质作用及其在国民经济建设中的应用等。有动力地质学、构造地质学、工程地质学、水文地质学等分支学科。","地质作用":"引起地壳物质组成、内部构造和地表形态不断形成和变化的作用。按产生的自然力可分为外力地质作用和内力地质作用。前者包括风化作用、剥蚀作用、搬运作用、沉积作用和成岩作用等；后者包括地震作用、岩浆作用、变质作用和构造运动等，是地壳发展中的主导作用。","地中":"1.地平面以下;地面以下。 \n2.大地的正中。 \n3.泛指地理位置居中。","地中海":"①又称陆间海”。处于几个大陆之间的海。面积和深度都较大。②世界最大的陆间海之一。介于亚、欧、非三洲之间。东西长约4000千米，南北宽约1800千米，面积250万平方千米。西经直布罗陀海峡通大西洋，东北以黑海峡连接黑海，东南经苏伊士运河出红海。是沟通大西洋和印度洋的要道，航运十分繁忙。","地中海气候":"又称地中海式气候”、副热带夏干气候”。分布在南北纬30°～40°之间的大陆西岸。夏季炎热干燥，月平均气温在21～27°c之间。冬季温和多雨，月平均气温在5～10°c之间。年降水量在300～1000毫米之间。主要出现在欧洲、非洲、亚洲地中海沿岸。","地重":"1.地利富厚。","地轴":"1.古代传说中大地的轴。 \n2.泛指大地。 \n3.今指地球自转所围绕的轴线，它和赤道平面相垂直。","地胄":"1.南北朝时，称皇族帝室为天潢，世家豪门为地胄◇亦泛指门第。","地烛":"1.古代国有大事，设于宫门地上的烛炬。","地主":"1.当地的主人。对来往客人而言。 \n2.神名。 \n3.田地的主人。 \n4.占有土地，靠剥削农民为生的人或阶级。","地主阶级":"占有土地，自己不劳动，或只有附带劳动，依靠剥削农民为生的阶级。剥削的方式主要是收取地租，此外还有雇工、无偿的劳役和高利贷等。在封建社会中掌握政权，对农民阶级进行残酷的政治压迫。在中国，经过土地改革运动，地主阶级已被消灭，绝大多数地主分子逐步改造成为自食其力的劳动者。","地主之谊":"1.《左传．哀公十二年》\"子服景伯谓子贡曰'夫诸侯之会，事既毕矣，侯伯致礼，地主归饩，以相辞也。'\"杜预注\"侯伯致礼以礼宾也。地主，所会主人也。饩，生物。\"孔颖达疏\"致礼礼宾，当谓有以礼之，或设饮食与之宴也。\"后因以\"地主之谊\"谓当地的主人对来客接待的礼节和饮食馈赠等情谊。","地主制经济":"与领主制经济”相对。封建主义生产关系的主要形式之一。以地主占有土地和不完全占有农民为基础。土地自由买卖。地主将土地分成小块租给农民耕种，农民通常将收获的一半以上交给地主。以中国封建社会的中晚期最为典型。","地砖":"一种地面装饰材料。用黏土烧制而成。规格多种。质坚、容重小，耐压耐磨，能防潮。有的经上釉处理，具有装饰作用。多用于公共建筑和民用建筑的地面和楼面。","地转":"1.谓时势变迁。 \n2.指地动，地震。","地着":"1.谓定居于一地。","地子":"1.唐代抵充百官职田的粟米。","地租":"土地所有者依靠土地所有权而取得的收入。封建地租是地主无偿占有的农民的剩余劳动甚至部分必要劳动，超经济强制是其存在的必要条件。资本主义地租是租佃资本家交给土地所有者的来自于雇佣劳动者的剩余劳动的一部分，体现两者共同剥削雇佣农业工人的关系。","地坐":"1.谓席地而坐。","地d":"1.地神。","地j":"1.古代称龟的一种。","地北天南":"指四处，到处。","地崩山摧":"土地崩裂，山岭倒塌。多形容巨大变故。","地坼天崩":"坼开裂；崩倒塌。地裂开，天崩塌。原指地震，后多比喻重大变故。","地利人和":"地利地理的优势；人和得人心。表示优越的地理条件和群众基础。","地上天官":"比喻社会生活繁华安乐。","地网天罗":"天罗张在空中捕鸟的网。天空地面，遍张罗网。指上下四方设置的包围圈。比喻对敌人、逃犯等的严密包围。","地狱变相":"旧时比喻社会的黑暗残酷。","地主之仪":"住在本地的人对外地客人的招待义务。同地主之谊”。"}