{"孟贲":"1.战国时勇士。","孟博登车":"1.东汉范滂，字孟博。曾以清诏使巡察冀州。登车揽辔，慨然有澄清天下之志。及至州境，守令自知臧污，望风解印绶去。事见《后汉书·党锢传·范滂》◇因以\"孟博登车\"为有志治世之典。","孟尝君":"即田文”。战国四公子之一。齐国贵族。门下有食客数千。曾为齐、秦、魏国之相。","孟常":"1.即孟尝。","孟春":"1.春季的第一个月，农历正月。","孟德尔定律":"奥地利遗传学家孟德尔根据豌豆杂交实验的结果所提出的遗传学定律。包括分离定律和自由组合定律。前者指一对相对性状分离后，在不同的个体中表现出来，在子二代中出现3∶1的比例◇者指两对(或两对以上)相对性状分离后，又随机组合，在子二代出现9∶3∶3∶1的比例。","孟冬":"1.冬季的第一个月，农历十月。","孟公孟姥":"1.传说中的船神。","孟公投辖":"1.孟公，陈遵的字，西汉杜陵人。《汉书·游侠传·陈遵》\"遵耆酒，每大饮，宾客满堂，辄关门，取客车辖投井中，虽有急，终不得去。尝有部刺史奏事，过遵，值其方饮，刺史大穷，候遵沾醉时，突入见遵母，叩头自白当对尚书有期会状，母乃令从后合出去。\"后遂以\"孟公投辖\"为喜酒好客之典。","孟姑姑":"1.指孟光。","孟光":"1.东汉隐士梁鸿之妻，字德曜。夫妻隐居于霸陵山中，以耕织为生◇至吴¤为佣工，每食时，光必举案齐眉，以示敬爱。见《后汉书．逸民传．梁鸿》◇作为古代贤妻的典型。","孟韩":"1.孟子与韩愈的并称。","孟浩然":"唐代诗人。字浩然，襄州襄阳(今属湖北)人，世称孟襄阳”。早年隐居鹿门山◇为荆州从事。是唐代田园山水诗派代表，与王维齐名，并称王孟”。有《春晓》、《过故人庄》等名篇。有《孟浩然集》。","孟侯":"1.诸侯之长。","孟槐":"1.传说中的兽名。","孟极":"1.传说中的兽名。","孟加拉国":"南亚国家。临孟加拉湾。面积144万平方千米。人口12亿(1995年)。首都达卡。大部分位于恒河和布拉马普特拉河下游冲积平原。热带季风气候。农业国。主要产稻米和黄麻。出口以黄麻和麻制品为主。","孟加拉湾":"印度洋东北部海湾。面积2172万平方千米，是世界最大的海湾。洋流随季节变化，冬季向西流，夏季向东流。是太平洋与印度洋之间的航运要道。","孟家蝉":"1.宋代衣饰名。 \n2.宋代著名妓女。","孟嘉落帽":"1.《晋书．孟嘉传》\"九月九日，温(桓温)燕龙山，僚佐毕集。时佐吏并着戎服。有风至，吹嘉帽堕落，嘉不之觉。温使左右勿言，欲观其举止。嘉良久如厕，温令取还之，命孙盛作文嘲嘉，着嘉坐处。嘉还见，即答之，其文甚美，四坐嗟叹。\"后以\"孟嘉落帽\"形容才子名士的风雅洒脱﹑才思敏捷。","孟姜":"1.春秋时齐为姜姓，故称齐君之长女为孟姜。亦泛指世族妇女或美貌女子。 \n2.即孟姜女。 \n3.传说为孤竹君的侍女。因被献给殷纣王而投井自尽。","孟姜女调":"1.民间曲调。即四季调。也叫唱春调。详\"四季调\"。","孟津":"1.古黄河津渡名。在今河南省孟津县东北﹑孟县西南。相传周武王在此盟会诸侯并渡河，故一名盟津。一说本作盟津，后讹作孟津。为历代兵家争战要地。","孟晋":"1.努力进取;进取。","孟娵":"1.古代美女名。","孟劳":"1.宝刀名。亦泛指宝刀。","孟姥":"1.传说中的船神名。","孟乐":"1.孟子所说的人生三件乐事。","孟良崮战役":"解放战争时期，华东野战军在山东蒙阴东南孟良崮地区歼灭国民党军的山地进攻战。1947年5月上旬，国民党军集中约二十万人向鲁中山区挺进。5月13日当国民党军整编第七十四师至蒙阴东北时，华东野战军以五个纵队的兵力对其发起猛烈攻击，战至16日，全歼整编第七十四师，击毙师长张灵甫。此役共歼敌三万二千余人，有力地配合陕北和其他战场的攻势作战。","孟邻":"1.孟母的邻居。借指好邻居。","孟林笋":"1.即孟宗竹。指三国吴孟宗哭竹生笋事。","孟买一九四曜馨展":"1908年7月23日至28日，印度孟买工人为抗议英国殖民当局逮捕国大党领袖提拉克而举行的总罢工。参加罢工的工人达十万人以上，并与军警发生流血冲突。这是印度无产阶级的第一次政治性总罢工。","孟门":"1.古山名。在今河南辉县西。春秋时为晋国要隘。 \n2.古山名。在陕西宜川东北﹑山西吉县西，绵亘黄河两岸，又称龙门上口。","孟母":"1.孟子的母亲。姓仉。曾三次迁移，选择良邻;断所织之布，以激励孟子勤奋学习。旧时奉为贤母的典范。事见汉刘向《列女传·邹孟轲母》。","孟鸟":"1.传说中的鸟名。","孟婆":"1.传说中的风神。","孟青":"1.即孟青棒。","孟青棒":"1.唐代人名。借指打犯人的刑棍。","孟秋":"1.秋季的第一个月，农历七月。","孟什维克":"俄文原意为少数派”。1903年7月，在选举俄国社会民主工党中央领导机构时，以马尔托夫为首的机会主义者为少数，被称为孟什维克。1912年1月召开的俄国社会民主工党第六次代表大会上，孟什维克被驱逐出党。以后，该派勾结国内外反动派，发动武装叛乱，被苏维埃政权消灭。","孟说":"1.即孟贲。战国秦武王时的大力士◇常用指勇力过人者。参见\"孟贲\"。","孟叟":"1.对孟子的尊称。","孟亭":"1.亭名。在今湖北省钟祥县境内。","孟庑":"1.东汉孟光因与其夫梁鸿入吴，曾依居于别人庑下，故称。","孟戏":"1.古代传说中驯养百禽的人物。","孟夏":"1.夏季的第一个月，农历四月。","孟襄阳":"1.即孟浩然。唐代著名诗人，襄州襄阳人，故称。","孟享":"1.亦作\"孟飨\"。 \n2.帝王宗庙祭礼。因于每年的四孟(孟春﹑孟夏﹑孟秋﹑孟冬)举行，故称。","孟飨":"1.见\"孟享\"。","孟荀":"1.孟子和荀子。分别为战国时期儒家两大学派的代表，故常并称。 \n2.指《孟子》和《荀子》二书。","孟阳":"1.农历正月。 \n2.春末夏初。","孟艺":"1.明清科举考试首场所作的第一篇制艺文。又称\"首艺\"。","孟月":"1.四季的第一个月，即农历正月﹑四月﹑七月﹑十月。","孟织":"1.指孟母断织教子事。","孟仲叔季":"1.兄弟姊妹的长幼顺序，\"孟\"为最长，\"季\"为最幼。","孟诸":"1.亦作\"孟猪\"。亦作\"孟潴\"。 \n2.古泽薮名。在今河南商丘东北﹑虞城西北。","孟猪":"1.见\"孟诸\"。","孟潴":"1.见\"孟诸\"。","孟竹":"1.见\"孟宗竹\"。","孟子":"1.春秋时通行以孟仲叔季的排行加在姓名前作称呼。如宋国子姓，其长女嫁给他国的多称\"孟子\"。《左传．隐公元年》\"惠公元妃孟子。\"杜预注\"子，宋姓。\"孔颖达疏\"孟仲叔季，兄弟姊妹长幼之别字也。孟﹑伯俱长也……妇人以字配姓，故称孟子。\"又讳言同姓通婚，亦称与国君同姓的夫人为\"孟子\"。 \n2.战国时著名思想家﹑政治家﹑教育家。名轲，字子舆。其言行被编为《孟子》一书。","孟宗竹":"1.竹的一种。又名江南竹。其笋供食用。《三国志．吴志．孙晧传》\"司空孟仁\"裴松之注引《楚国先贤传》\"宗母嗜笋。冬节将至，时笋|未生，宗入竹林哀叹，而笋为之出，得以供母。\"孟宗，江夏人，为避吴主孙晧字讳，改名仁。亦省作\"孟竹\"。","孟陬":"1.孟春正月。正月为陬，又为孟春月，故称。","孟母三迁":"孟轲的母亲为选择良好的环境教育孩子，三次迁居。"}