{"宋江":"小说《水浒传》中人物。绰号呼保义、及时雨。仗义疏财，广结英雄豪杰，在江湖颇有威望◇被逼上梁山，带领义军打了不少胜仗。晁盖牺牲后，被推为梁山泊寨主。只反贪官，不反皇帝，极力谋求朝廷招安，有浓厚的正统观念和忠君思想。","宋教仁":"近代民主革命家∨渔父，湖南桃源人。曾与黄兴等在长沙组织华兴会◇参加发起同盟会，主持《民报》，并组织同盟会中部总会。武昌起义后，参与筹建南京临时政府，任法制院院长◇又任北京政府农林总长。同盟会改组为国民党后，任代理理事长。主张成立政党内阁，反对袁世凯专制。1913年被袁世凯派人刺死于上海。有《宋教仁集》。","宋斤鲁削":"1.宋国产的斧头和鲁国产的曲刀。比喻当地特产的精良工具。语出《周礼．考工记序》\"郑之刀﹑宋之斤﹑鲁之削﹑吴奥之剑﹑迁乎其地而弗能为良，地气然也。\"郑玄注\"去此地而作之则不能使良也。\"","宋锦":"1.宋代所织的锦缎。纹样繁复，配色淳朴◇人因其织造精美，故把装潢书画碑帖所用的具有宋代织锦风格的旧锦也称为\"宋锦\"。清谷应泰《博物要览》卷十二列有宋锦名目四十二种。","宋景诗":"清末黑旗军首领。山东堂邑(今属聊城)人。曾参加农民抗粮斗争。捻军入山东时，参加白莲教起义，领黑旗军◇降清，参与攻击捻军和回民军。1863年在山东重举义旗，抗击清军◇被捕遇害。","宋开府":"1.唐著名宰相宋瓃的别称。玄宗曾授瓃开府仪同三司，故名。","宋刻":"1.指宋代刻印的书籍。","宋臈":"1.三国时善歌的女子。","宋卢":"1.古良犬宋鹊﹑韩卢的并称。","宋女":"1.宋国的女子。美女的代称。","宋潜虚":"1.清古文家戴名世因《南山集》案被杀，故人讳其名，以\"宋潜虚\"代之。","宋椠":"1.宋版。","宋墙":"1.见\"宋玉东墙\"。","宋清":"1.唐长安卖药人，轻财好义，为时人所称许。唐李肇《唐国史补》卷中\"宋清卖药于长安西市，朝官出入移贬，清辄卖药迎送之;贫士请药，常多折券，人有急难，倾财救之。岁计所入，利亦百倍。长安言人有义声，卖药宋清。\"后因以喻指轻财好义者。","宋鹊":"1.春秋时宋国良犬名◇亦泛指良犬。 \n2.比喻鄙贱之人或受人豢养的爪牙。","宋人":"1.指周代宋国人。宋人为殷商后代，受到周人的歧视，被讥为\"蠢殷\"﹑\"顽民\"。因此，在先秦旧籍中，宋人常被作为\"蠢人\"的代称。","宋儒":"1.宋代的儒者。一般指宋代理学家二程﹑朱熹等。","宋嫂":"1.即宋五嫂。","宋诗钞":"总集名。清代吴之振等编选。编者因不满明代前后七子尊唐诗抑宋诗之风，特编选此书，以示宋诗之长”。编成初集一百零六卷，收宋代诗作一万二千余首，选录作家八十四家(目录中列一百家)，各家均附小传。是一部规模较大的宋诗总集。","宋太祖":"即赵匡胤”。宋王朝的建立者。涿州(治今河北涿州)人◇周时任殿前都点检，执掌兵权。公元960年发动陈桥兵变，即帝位，国号宋，都东京(河南开封)。先后攻灭荆南、湖南、后蜀、南汉、南唐等割据政权，并加强对北方契丹的防御。削夺禁军将领和藩镇兵权，派文臣带京官衔到各州去做长官，遣使臣分掌地方财政以加强中央集权。设副相(参知政事)，由枢密使掌兵，三司使理财，以分散宰相权力。选精壮地方兵为中央禁军，以削弱地方兵力。立更戍法，使兵将不相知，以防将领拥兵自重，结束了唐朝后期以来藩镇割据的局面。","宋体字":"1.宋代雕版印书通用的字体，结构方正匀称，后世称\"宋体字\"。明末演变为横细竖粗﹑字形方正的印刷体，仍称宋体，俗称老宋字，是现代通行的印刷字体。另有横竖笔划都较纤细的字体，称为仿宋体，亦为常用印刷体的一种。","宋亭":"1.宋玉故宅中的亭子。","宋文":"1.宋代的文章。散文以宋代为盛，大家辈出，优秀作品甚多。其特点是明白晓畅，平易近人，对后世影响甚大。","宋文鉴":"原名《皇朝文鉴》。总集名。南宋吕祖谦编。一百五十卷。分六十一类，选录北宋时期诗、赋、文二千五百余首(篇)，收录作家二百余人。所选诗文，有不少为人传诵之作；所载奏议，保存了当时政治斗争的一些材料。流传颇广。","宋无忌":"1.即宋毋忌。","宋毋忌":"1.传说中的火仙。一说月中仙人。毋，一作\"无\"。","宋五嫂":"1.南宋初临安(今杭州)西湖一酒家妇名，善作鱼羹。宋高宗为太上皇时，曾游西湖食其鱼羹，因而声誉大振。据传，现在西湖名菜醋鱼即系宋五嫂遗制。","宋武台":"1.即凌歳台。南朝宋武帝刘裕曾登临此台，并建离宫，故称。","宋香":"1.即宋家香。","宋襄公":"春秋时期宋国国君。名兹父。齐桓公死后，与楚国争霸，曾被楚国拘押。公元前638年伐郑，与救郑的楚兵战于泓水(今河南柘城西北)。面对强大的楚兵，他愚守仁义”，等待楚兵渡河列阵后再战，结果大败受伤。次年伤重而死。","宋学":"1.主要指宋儒理学，同汉学相对『学专重训诂，宋学以义理为主，亦称理学。《宋史》为周敦颐﹑程颐﹑朱熹等人特立道学传，故又称道学◇来元﹑明﹑清的理学也称宋学。宋学以\"理\"为天地万物的本源，以三纲五常为核心，虽标榜孔孟之道，但亦参以佛﹑道之说。其代表人物有周敦颐﹑程颐﹑程颢﹑朱熹﹑陆九渊等。","宋艳":"1.见\"宋艳\"。","宋应星":"明代科学家。字长庚，江西奉新人。1615年考中举人。曾任江西分宜县教谕、福建汀州府推官、南京亳州知州。认为自然界是人类赖以生存的物质条件，人为万物之灵”，人能开发利用自然，创造人类生活需要的物质财富。整理和总结工农业生产经验，以其亲身见闻和实践作主要依据，撰写了《天工开物》。还著有《野议》、《论气》、《谈天》等。","宋玉东墙":"1.战国楚宋玉《登徒子好色赋》谓宋玉东邻有一女，姣好为楚国之冠，登墙窥视宋玉三年而宋玉不与之交往◇因以\"宋玉东墙\"喻指貌美而多情的女子。","宋玉田":"1.战国楚宋玉《小言赋》云，楚襄王登阳云之台，诸大夫景差﹑唐勒﹑宋玉等陪侍。王令曰\"贤人有能为小言赋者，赐之云梦之田。\"宋玉赋曰\"无内之中，微物潜生，比之无象，言之无名……\"。王称善，因赐玉云梦之田◇因以\"宋玉田\"借指楚云梦之地。","宋玉宅":"1.战国楚宋玉的故宅。传说在湖北秭归。","宋杂剧":"宋代各种歌舞、杂戏的统称。也是中国戏曲的最早形式。金元时称为院本。演出时先演一节由五个脚色出场的小歌舞，称为艳段”；再演正杂剧”，内容或是一段滑稽戏，或是以大曲曲调演唱故事。南宋吴自牧《武林旧事》载有官本杂剧”剧名二百八十个。","宋之的":"剧作家∮北丰润人。早年就读于北京大学法学院◇参加左翼戏剧运动。曾被捕入狱。1946年进入解放区。建国后曾任《解放军文艺》主编。剧作有《雾重庆》、《群猴》、《保卫和平》等。","宋株":"1.据《韩非子．五蠹》载，宋人有耕者偶于田中得触株而死之兔，乃蠢蠢然守株待兔，兔终不可复得而徒为宋人笑◇以\"宋株\"为安时顺命﹑消极等待之典。","宋子":"1.《诗．陈风．衡门》\"岂其取妻，必宋之子？\"孔颖达疏\"宋者，殷之苗裔，契之后也。《殷本纪》云舜封契于商，赐姓曰子。是……宋，子姓也。\"后因以\"宋子\"借指王侯之女。 \n2.指宋钘。战国时宋人。与尹文同游稷下。主张\"接万物以别宥为始\"，提出\"情欲寡\"﹑\"见侮不辱\"说，反对诸侯间的兼并战争。 \n3.指宋玉。","宋子文":"广东文昌(今属海南)人。曾留学美国，获哥伦比亚大学经济学博士学位。1923年后任孙中山英文秘书、国民党政府财政部部长、中央银行总裁、行政院代院长。1936年西安事变中，参加同张学良、杨虎城和中国共产党的谈判。1945年联合国成立时为中国首席代表。同年任国民党政府行政院院长兼外交部部长。1949年去法国，后长期居住美国。","宋版":"1.指宋代雕板印刷的书本。","宋本":"1.宋代刻印的书本。雕板印书约始于唐代，至宋大盛。当时的浙江杭州﹑福建建阳﹑四川眉山等地都是刻书的中心，分官刊﹑家刻﹑坊刻三种。刻书时，选用工于书法的人缮写，字体既美，校刻亦精，为后世所重。","宋才潘面":"1.宋玉的才华，潘岳的容貌。比喻才华出众，仪容俊美。","宋朝":"1.春秋时宋国公子，容貌甚美◇常用作美男子的代称。","宋城":"在香港九龙荔枝角。面积6000平方米。仿北宋京都汴梁城(今开封)的建筑。根据宋代名画《清明上河图》于1979年建成。重现宋城旧貌，其西南还有五层古塔。","宋词":"1.宋代人填写的词。词起于唐代，至宋为全盛时期，小令中调之外，更增长调。宋代填词名家最多，作品亦极丰富，故文学史上常与唐诗并称。","宋瓷":"1.亦作\"宋磁\"。 \n2.宋代烧制的瓷器，后世视为瓷器中的珍品。","宋慈":"南宋司法官。字惠文，建阳(今属福建)人。总结宋代及以前法医鉴定方面的经验，以及自身任法官期间的心得体会，在1247年编成了世界上最早的法医学专著《洗冤集录》五卷。","宋磁":"1.见\"宋瓷\"。","宋杜":"1.唐代诗人宋之问与杜审言的并称。","宋方":"1.明代文学家宋濂和方孝孺的并称。","宋广平":"1.唐宋瓃的别称。玄宗时名相，耿介有大节，以刚正不阿着称于世。因曾封广平郡公，故名。","宋画吴冶":"1.据《庄子．田子方》载，宋元君召集众画家作画，大家都敬立作画，只有一人回舍，解衣伸腿而坐。宋元君认为他是真正的画师。又据《吴越春秋．阖闾内传》载，吴人干将﹑莫邪夫妇善铸剑◇因以\"宋画吴冶\"作为精巧神妙之物的代称。","宋家香":"1.荔枝的一种优良品种。产于福建莆田县。"}