{"导板":"1.即倒板。戏曲唱腔的一种特定板式﹐一般作为成套唱腔的先导部分。","导产":"1.助产。","导从":"1.古时帝王﹑贵族﹑官僚出行时﹐前驱者称导﹐后随者称从﹐因谓之导从。 \n2.泛指前导与后卫。","导达":"1.犹疏通。 \n2.表达。","导弹":"依靠自身动力装置推进，由制导系统导引、控制其飞行路线，并导向目标的武器。弹头装普通炸药的，为常规导弹”；核装药的，为核导弹”。按飞行方式分，有弹道导弹和巡航导弹；按作战任务的性质分，有战略导弹和战术导弹；按发射点和目标分，有地地导弹、地空导弹、空地导弹和空空导弹以及潜地导弹、岸舰导弹等；按攻击的兵器目标分，有反坦克导弹、反雷达导弹、反弹道导弹导弹等。还可按射程远近及推进剂的性质等分为不同类型。具有射程远、速度快、精度高、杀伤破坏性大等特点。","导弹艇":"以舰舰导弹为主要武器的小型战斗艇只。艇上装有二至八枚导弹及其发射装置。主要用于近岸海区对敌舰船实施导弹攻击〗速高，机动性强，攻击威力大，但续航能力较小。","导弹预警卫星":"用于监视和发现敌方战略弹道导弹并发出警报的侦察卫星。通常被发射到地球静止卫星轨道，由几颗卫星组成预警网。利用卫星上的红外探测器探测导弹在飞出大气层后发动机尾焰的红外辐射，并配合使用电视摄像机跟踪导弹，及时准确判明导弹并发出警报。","导电":"1.让电流通过。一般金属都能导电。","导竨":"1.把刀引入骨节间的空隙。","导非":"1.诱人为非。","导官":"1.官名。掌御用和祭祀的米食干糽『置﹐少府属官﹐东汉时改属大司农。导﹐通\"?\"。","导管":"①用来输送物体的管状物橡皮导管｜输液导管。②被子植物木质部内输导水分和无机盐溶液的管道。由许多管状、横壁上有穿孔的细胞上下相连而成。导管的长度和直径因植物种类而异。","导航":"引导飞行器或船舶沿一定航线从一点运动到另一点的方法。分两类(1)自主式导航。用飞行器或船舶上的设备导航，有惯性导航、多普勒导航和天文导航等；(2)非自主式导航。用飞行器或船舶上的设备与有关的地面或空中设备相配合导航，有无线电导航、卫星导航。在军事上，还要配合完成武器投射、侦察、巡逻、反潜和援救等任务。","导航卫星":"为海洋、地面、空中用户提供精确导航定位信息的卫星。1960年由美国首次发射美国海军导航卫星”。1978年起美国首次发射导航星”全球定位系统的卫星进行试验，到20世纪90年代中期已由二十四颗卫星组成业务导航卫星网。该系统的卫星上装有原子钟，能实现连续的精确定位。除供导航定位外，还可用于大地测量。","导呵":"1.喝道开路。","导化":"1.佛教用语。导引教化。","导火索":"用以引爆雷管和黑色炸药的线状火具。以黑火药为芯，外缠数层棉、麻和纸。用拉火管、火柴等点燃，燃烧速度每秒约1厘米。","导火线":"①炸药的引火线。②比喻使事件发生或变化的直接因素纠纷的导火线。","导款":"1.疏通。","导缆器":"又称导缆钳”、导缆钩”。引导缆绳通过并变换方向或限制其导出位置，以保护缆绳免遭擦损的系船用具。为金属蟹钳形物，有的在两钳爪间附加滚柱或滚轮。设于船的甲板边或码头边。","导吏":"1.担任前导的小吏。","导路":"1.领路。语出《楚辞．离骚》\"乘骐骥以驰骋兮﹐来吾道夫先路。\"","导盲器":"导引盲人活动的设备和器械等的统称。如盲人手杖、盲人眼镜以及在公共场所、街道等处安设的引导盲人走路的音响设备和地砖等导盲设施。有导引方向、判断方位、识别障碍物等功能。","导尿":"指将无菌导尿管自尿道插入膀胱引出尿液的方法。用于诊断时，主要是收集不受尿道分泌物污染的尿液标本作化验或培养；用于治疗时，为尿潴留病人解除痛苦，也有用于膀胱冲洗或注入药物。","导骑":"1.前导的骑士。","导气":"1.摄气运息。为古代的一种养生术。","导热":"1.让热能从温度高的部分传到温度低的部分。各种物质的导热能力不同﹐金属的导热能力最强。","导示":"1.指导启示。","导首":"1.前导;领头。","导体":"1.具有大量自由电荷﹐容易传导电流的物质。这种物质也容易导热。一般金属都是导体。","导习":"1.指导教习。","导先":"1.前导。","导线":"1.输送电流的金属线﹐多用铜或铝制成。","导向":"引导的方向新闻工作要坚持正确的舆论导向。","导泄":"1.疏导排泄。","导行费":"1.汉代﹐地方进贡朝廷﹐须先另送物品给中署﹐谓之导行费﹐与后来的\"门包\"略同。","导训":"1.谓引导而使和顺。","导延":"1.犹引导。","导言":"1.传达疏导之言。 \n2.书籍或论文开头的引言。","导衍":"1.引申推衍。","导演":"将戏剧、电影、电视剧剧本搬上舞台、银幕或荧屏的艺术创作总负责人。其任务是根据剧本进行艺术构思，制订导演计划，组织和谐调各艺术部门的创作，指导排练或拍摄，把剧本体现为完整的艺术形象，达到预期的演出目的。","导扬":"1.导达显扬;引导宣扬。 \n2.启发引导。","导养":"1.摄生养性。","导译":"1.亦作\"导绎\"。向导兼翻译。 \n2.翻译。","导绎":"1.见\"导译\"。","导翊":"1.辅导佐理。","导意":"1.致意。","导因":"1.犹起因。","导引":"也称道引”。中国传统养生保健和医疗体育方法之一。包括躯体运动、呼吸运动和自我按摩。相传起源于原始社会末期。战国铭刻《行气玉佩铭》和长沙马王堆三号汉墓出土的《导行图》，记载古导引的呼吸运动方法和肢体运动姿式。传统的导引套路有五禽戏、易筋经、八段锦等。","导迎":"1.招致。","导游":"1.引导游览。 \n2.指以引导游览为职业的人。","导游娘":"1.方言。以引导游览为职业的妇女。","导牖":"1.引导启发。","导诱":"1.引导启发。","导谀":"1.逢迎献媚。 \n2.指逢迎献媚的人。","导语":"1.新闻术语。在一条新闻的开头﹐用几句话突出新闻的中心﹐使读者能迅速了解新闻的主要内容和背景﹐称为导语。","导谕":"1.劝导晓谕。","导誉":"1.谓企求美誉。","导源":"发源；来源天才导源于勤奋。","导择":"1.精选稻米。","导仗":"1.前导的仪仗。","导驺":"1.导骑。","导德齐礼":"指用道德诱导，用礼教整顿，让百姓归服。","导以取保":"劝诱犯人寻找保证人，缴纳保证金。"}