{"工本":"制造物品所用的成本～费ㄧ不惜～。","工笔":"国画的一种画法，用笔工整，注重细部的描绘（区别于‘写意’）。","工兵":"工程兵的旧称。","工布":"1.古剑名。","工部":"1.古代官署名『代有民曹，魏晋有左民﹑起部，隋唐因北周工部旧名总设工部，为六部之一，掌管各项工程﹑工匠﹑屯田﹑水利﹑交通等政令，长官为工部尚书。历代相沿不改。清末改为农工商部。","工部局":"1.1840年鸦片战争后，英﹑美﹑日等帝国主义在上海﹑天津等地租界设立的行政机关，是帝国主义执行殖民政策和奴役中国人民的工具。上海工部局成立于1854年。1943年上海﹑天津等地租界由日伪政府接收，工部局之名即不再存在。","工长":"1.亦称\"工段长\"。 \n2.工﹑矿﹑运输等企业部门中领导和组织工段生产技术活动的直接负责人。","工厂":"直接进行工业生产活动的单位，通常包括不同的车间。","工场":"手工业者集合在一起生产的场所。","工场手工业":"1.把许多手工业者集合在一个工场内，以手工劳动为基础，分工协作进行生产的企业。是资本主义生产发展的一个阶段。","工潮":"工人为实现某种要求或表示抗议而掀起的风潮。","工程":"①土木建筑或其他生产、制造部门用比较大而复杂的设备来进行的工作，如土木工程、机械工程、化学工程、采矿工程、水利工程等。②泛指某项需要投入巨大人力和物力的工作菜篮子～（指解决城镇蔬菜、副食供应问题的规划和措施）。","工程兵":"担任复杂的工程保障任务的兵种。执行构筑工事、架桥、筑路、伪装、设置和排除障碍物等工程任务。也称这一兵种的士兵。旧称工兵。","工程热物理学":"简称工程热物理”。物理学的一个分支。研究一切与热有关的物理现象，探索化学能转换为热能，热能转换为机械能(或电能)，热能的传递、输送和有效利用的基本规律。主要包括工程热力学、传热传质学、流体力学和燃烧学等。","工程师":"技术干部的职务名称之一。能够独立完成某一专门技术任务的设计、施工工作的专门人员。","工程食品":"1.应用现代化的科学技术，从农副产品中提取有效的营养成分，然后根据人体需要重新组合，或添加维生素﹑氨基酸﹑矿物质进行强化而加工配制成的新食品。","工程塑料":"具有较高强度和一些特殊性能的塑料。如聚四氟乙烯、聚酰亚胺、聚碳酸酯、聚甲醛等。具有较高的化学稳定性、电绝缘性、机械强度等。可作工程材料和替代金属制造机械零部件等。","工迟":"1.语本《孙子．作战》\"故兵闻拙速，未睹巧之久也。\"原指用兵未有弄巧立异陷于持久而得益者◇以\"工迟\"指用兵因持重谨慎而造成的缓慢。","工尺":"我国民族音乐音阶上各个音的总称，也是乐谱上各个记音符号的总称。符号各个时代不同，现在通用的是合、四、一、上、尺、工、凡、六、五、乙。","工尺谱":"中国传统记谱法之一，以上、尺、工、凡、六、五、乙、合、四、一等十字并辅以其他符号记写乐曲而得名。最初用于记录管乐器诸孔位指法，明清时得到广泛普及，不仅用于记录管乐，而且用于记录弦乐、声乐，成为通行全国的一种记谱法，直至20世纪初五线谱、简谱传入后渐被取代。","工倕":"1.倕，古巧匠名。相传尧时被召，主理百工，故称工倕。","工党":"英国的主要政党之一。原名劳工代表委员会”，1900年成立。1906年改称为工党。成员大部分为集体党员，如职工会、社会主义团体”与合作社组织等。以费边社会主义理论为政策基础，认为可以利用资本主义的国家机器和行政机构，逐步把土地和资本从个人转化到社会”手中。第一次世界大战后地位上升，通过竞选与保守党轮流执政。","工德":"1.指妇工。因其为封建礼教规定妇女遵守的\"四德\"之一，故称\"工德\"。","工地":"进行建筑、开发、生产等工作的现场。","工丁":"1.服力役的壮丁。","工读":"①用本人劳动的收入来供自己读书～生。②指工读教育。","工读教育":"对有较轻违法犯罪行为的青少年进行改造、挽救的教育。","工读学校":"对有违法和轻微犯罪行为的青少年进行教育、改造的半工半读学校。任务是把这类学生教育、改造为有社会主义觉悟、有一定文化科学知识和生产劳动技能、遵纪守法、身体健康的劳动者。实行男女生分别编班或男女分别建校。学习年限一般为二年。","工笃":"1.工致妥实。","工段":"①建筑、交通、水利等工程部门根据具体情况划分的施工组织。②工厂车间内按生产过程划分的生产组织，由若干生产班组组成。","工段长":"1.见\"工长\"。","工房":"〈方〉①由国家或集体建造分配给职工或居民居住的房屋；工人宿舍；②厂房；工棚。","工分":"某些集体经济组织计算个人工作量和劳动报酬的单位。","工蜂":"蜜蜂中生殖器官发育不完全的雌蜂，身体小，深黄灰色，翅膀长，善于飞行，有毒刺，腹部有分泌蜡质的蜡腺，两只后脚上有花粉篮。工蜂担任修筑蜂巢，采集花粉和花蜜，哺养幼虫和母蜂等工作，不能传种。","工夫":"（～儿）①时间（指占用的时间）他三天～就学会了游泳。②空闲时间明天有～再来玩儿吧！③〈方〉时候我当闺女那～，婚姻全凭父母之命，媒妁之言。‖也作功夫。","工夫茶":"1.见\"功夫茶\"。","工功":"1.工程。","工瞽":"1.古代乐官。","工关":"1.明清专收客商贩运竹﹑木捐税的税关，由工部管辖。竹﹑木征税，自唐德宗时开始。明初设抽分竹木局，征竹﹑木﹑柴﹑炭等税。成化七年(1471年)设芜湖﹑荆州﹑杭州三局，由工部派员管理，税收供该部营缮费用，是为工关的权舆。清初沿明制，至鸦片战争后，改称常关。","工官":"1.掌管工务的官员。","工会":"工人阶级的群众性组织。最早出现于18世纪中叶的英国，后各国相继建立。一般分为产业工会和职业工会两大类。","工机":"1.古时指纺织业。","工籍":"1.指登记乐工的名册。","工伎":"1.技艺方术。 \n2.指从事各种技艺的人。","工技":"1.百工的技艺。 \n2.从事各种技艺的人。","工架":"戏曲演员表演时的身段和姿势。也作功架。","工间":"指从上班到下班的工作时间以内的（多用于其间的某种活动）～操ㄧ～休息。","工间操":"机关和企业中的工作人员每天在工作时间内抽出一定时间来集体做的体操。","工件":"作件。","工匠":"手艺工人。","工交":"工业和交通运输业的合称～系统。","工脚":"1.指搬运民丁。","工缴费":"1.企业以原材料或半成品委托其他企业加工制造而支付的加工费用。由产品的加工成本﹑利润和税金构成。在会计工作中，产品的工厂成本减去原材料成本后的余数，亦称工缴费。 \n2.我国在对资本主义工商业进行社会主义改造时，国营企业以一定的原材料或半成品，委托私营企业进行加工所支付的加工费用。","工捷":"1.精熟敏捷。","工金":"1.工资。","工具":"①进行生产劳动时所使用的器具，如锯、刨、犁、锄。②比喻用以达到目的的事物语言是人们交流思想的～。","工具钢":"1.主要用来制造刀具﹑量具﹑模具的钢的统称。硬度高，耐磨性好，并具有一定的韧性。","工具书":"专为读者查考字义、词义、字句出处和各种事实而编纂的书籍，如字典、词典、索引、历史年表、年鉴、百科全书等。","工絶":"1.精极。","工爵":"1.亦作\"工雀\"。 \n2.鸟名。鹪鹩的别名。","工楷":"工整的楷书。","工科":"教学上对有关工程学科的统称。","工课":"1.学生在规定时间内应完成的写作﹑诵习﹑阅读等作业。 \n2.谓宗教徒定时修持。 \n3.指做佛事。 \n4.经常从事的各种训练﹑爱好等。","工矿":"工业和矿业的合称～企业。","工力悉敌":"〈书〉指双方本领和力量相等，不分上下。","工丽":"1.精致华丽。","工联主义":"也称工会主义”。一种资产阶级改良主义思潮。19世纪中叶流行于西欧和美国。主张阶级合作，把增加工资、缩短劳动时间、改善劳动条件看成是工人运动的唯一目的，反对工人阶级进行推翻资本主义制度的政治斗争。","工粮":"1.旧时地主付给雇农的粮食报酬。","工料":"①人工和材料（多用于制订计划或计算成本时）。②指工程所需的材料购买～。","工龄":"工人或职员的工作年数。","工娄":"1.复姓。春秋遂有工娄氏。见《左传．庄公十七年》。亦作\"工偻\"。春秋齐有工偻洒。见《左传．襄公三十一年》。","工偻":"1.见\"工娄\"。","工民":"1.犹工人。","工名":"1.指器物上铭刻制作工匠的姓名。","工墨":"1.印制工本。","工农兵方向":"1.1942年，毛泽东在延安文艺座谈会上，根据新民主主义革命时期实际斗争的需要，从文艺工作的实际状况出发而提出的文艺工作方向。它要求文艺工作者深入工农兵群众，深入实际斗争，学习马克思列宁主义，把立场转移到无产阶级和人民大众方面来，在思想感情上和工农兵打成一片，创造为工农兵服务﹑表现工农兵，并为工农兵所需要和便于接受的作品。","工农红军":"1.即中国工农红军，亦简称红军。第一﹑二次国内革命战争期间中国共产党领导下的革命军队，是现在中国人民解放军的前身。","工农联盟":"工人阶级和劳动农民在工人阶级政党领导下的革命联合。","工农速成中学":"1.无产阶级掌握政权后，在一定时期内为培养工农及工农干部，使他们迅速掌握科学文化知识而设立的学校。我国于1950年创立。修业期限三年。毕业后，经考试可升入各种高等学校。自1955年秋季起停止招生。","工女":"1.古代指从事蚕桑﹑纺织﹑缝纫等工作的女子。","工牌":"1.旧时准许入厂矿做工的牌证。","工棚":"工地上临时搭起来供工作或住宿用的简便房屋。","工票":"1.工业企业中对工人分配生产任务并记录其生产活动的原始记录。 \n2.农村中记录和计算工分的票券。","工奇":"1.精巧奇特。","工绮":"1.精致华丽。","工气":"1.谓人工造作的习气。","工钱":"①做零活儿的报酬做套衣服要多少～？②〈方〉工资。","工巧":"细致，精巧（多用于工艺品或诗文、书画）。","工巧明":"1.[梵文?lipakarmasth?na-vidy?]印度古代教育科目五明之一。工艺﹑数学﹑天文﹑星象﹑音乐﹑美术等科学技术和艺术的总称。","工切":"1.指诗文中对仗工整﹑贴切。","工区":"某些工矿企业部门的基层生产单位。","工雀":"1.见\"工爵\"。","工人":"个人不占有生产资料、依靠工资收入为生的劳动者（多指体力劳动者）。","工人阶级":"不占有任何生产资料、依靠工资为生的劳动者所形成的阶级，是无产阶级革命的领导阶级，代表着最先进的生产力，它最有远见，大公无私，具有高度的组织性、纪律性和彻底的革命性。","工人日报":"1949年7月创刊于北京。中华全国总工会主办。1966年12月停刊。1978年10月复刊。","工人士":"1.周官名。司空下面的属官。","工人运动":"1.工人为实现某种要求或表示抗议而进行的有组织的行动。","工人周刊":"1921年7月创刊于北京。初由中共北京党组织出版，1922年改为中国劳动组合书记部的机关报，1924年2月又改为中华全国铁路总工会的机关报。约于1926年(一说1925年底)停刊。","工日":"一个劳动者工作一天为一个工日。","工容":"1.女工和容貌。","工缛":"1.精妙繁密。","工伤":"在生产劳动过程中受到的意外伤害～事故。","工伤保险":"职工在劳动过程中受伤、残废或死亡，可从国家和社会获得物质保障的保险制度。保险项目包括医疗护理、伤残津贴、残废年金和死者遗属抚恤金等，费用由用人单位或雇主负担。工伤保险是世界各国实行最早和最广泛的社会保险制度。","工商业":"工业和商业的统称。","工商业者":"1.统称从事工业﹑商业的人。 \n2.特指资本家或资本家代理人。","工师":"1.古官名。上受司空领导，下为百工之长。专掌营建工程和管教百工等事。 \n2.工匠。 \n3.工程师。 \n4.乐师。 \n5.复姓『有工师喜。见《汉书．高惠高后文功臣表》。","工食":"1.工匠﹑炊事等后勤人员。 \n2.工钱;工资。","工市":"1.见\"工布\"。","工事":"保障军队发扬火力和稳蔽安全的建筑物，如地堡、堑壕、交通壕、掩蔽部等。","工输":"1.古代巧匠名。即公输班。","工头":"（～儿）资本家雇用来监督工人劳动的人。也泛指指挥、带领工人劳动的人。","工徒":"1.犹工匠。","工团主义":"国际工人运动中的小资产阶级无政府主义思潮。20世纪初流行于欧洲和拉丁美洲。主要代表有法国索烈尔、拉加德尔等。将工会(即工团)与政党对立起来，认为工会才是团结和领导工人的唯一组织形式，否认无产阶级革命和无产阶级专政的必要性。","工稳":"工整而妥帖（多指诗文）造句～ㄧ对仗～。","工饩":"1.工役的薪给。","工细":"精巧细致雕刻～。","工效":"工作效率提高～。","工械":"1.器械。","工薪":"工资。","工休":"①指工作一阶段的休息～日ㄧ全体司机放弃～运送旅客。②指工间休息～时，女工们有的聊天，有的打毛衣。","工糈":"1.犹工资。","工序":"组成整个生产过程的各段加工，也指各段加工的先后次序。材料经过各道工序，加工成成品。","工言":"1.巧言，花言巧语。","工要":"1.工程重要之处。","工业":"采取自然物质资源，制造生产资料、生活资料，或对农产品、半成品等进行加工的生产事业。","工业病":"1.产业工人的职业病。如苯中毒﹑沥青中毒﹑铅中毒﹑铬中毒﹑硅肺等，主要由安全卫生条件不良引起。","工业布局":"也称工业配置”。指工业各部门、企业在全国或特定地区范围内的设置和组合状况。工业布局的原则一般有使工业接近原料、燃料供应基地；使工业接近消费地区；加快落后地区的发展；扬长避短，发挥本地区的优势∠理的工业布局，对于充分合理利用资源，减少不合理运输，促进各地区经济发展，有重要意义。","工业产品":"1.工业企业生产活动所创造的﹑符合于原定生产目的和用途的生产成果。按生产活动成果的形式，可分为物质产品和工业性作业。在物质产品中，按其完成程度，又可分为成品﹑半成品和在制品。","工业城市":"主要由于工业的产生和发展而形成的城市。这类城市工业职工占城市人口的比重高，工业用电、用水、用地占的比重也很大。工业城市又可分为汽车工业城市、森林工业城市、钢铁工业城市等。","工业电视":"闭路电视之一。只在特定范围内传送图像信息的电视。一般指广播电视以外的各种电视系统。在工业中常用作实时监视、数据传输、信息记录、测量记录等。","工业革命":"产业革命。","工业规划":"又称工业发展规划”。一个地区在一定时期内对工业各部门发展建设和布局的总体部署。主要内容有确定地区工业发展方向和重点；安排建设项目；进行工业企业的合理布局；确定近、远期工业产品的产量指标；组织各部门、各企业间的分工协作；处理工业布局和其他生产布局的关系及部门与地区间的矛盾等。","工业国":"现代工业在国民经济中占主要地位的国家。","工业化":"使现代工业在国民经济中占主要地位。","工业基地":"工业生产比较发达和相对集中的城市或地区。有以发展某一行业为主的专业性工业基地，如中国的鞍山钢铁工业基地；有行业门类比较齐全的综合性工业基地，如上海是个冶金、机械、纺织、轻工、化工、造船等工业都比较发达的综合性工业基地。根据资源状况和环境条件，合理建立工业基地，有利于加速国民经济的发展。","工业建筑":"供工业生产用的建筑物和构筑物。包括各种厂房和车间及其相关的设施(如仓库、高炉、烟囱、栈桥、滑道、料斗、水塔和气柜等)。","工业类型":"指生产特点或产品相似的工业部门的总和。按产品性质和产品用途，可将工业部门分为重工业和轻工业两大类；按劳动和技术要求，可将工业部门分为劳动密集型工业和知识密集型工业。另外，还有其他分类方式。","工业美术":"指使用各种现代材料和技术，高速度、大批量制造产品的一种应用美术。简洁、大方为其审美属性。","工业配置":"即工业布局”。","工业品":"1.工业产品。","工业气压":"1.工业上为了计算方便起见，用每平方厘米的面积上受一公斤重的力做压强单位，这个单位叫工业气压。","工业区":"指在几到十几平方千米范围内，以一个或几个大型企业为骨干，再组合一批中小企业组成的工业企业群的所在地。企业间大多数有比较密切的协作关系，或共同利用市政工程设施。工业区是工业枢纽的组成部分。按形成条件和位置不同，可分为城市工业区和矿山工业区。按工业区的性质，可分为专业性工业区和综合性工业区。","工业区位论":"关于工业企业空间位置选择的理论。由德国经济学家韦伯提出。其特点是(1)是区域规划和城市规划的理论基础；(2)工业区位论的建立，使工业布局的研究从个别企业布局转向研究工业地域综合设计；(3)在发展过程中不断吸取其他科学理论和研究成果；(4)不断采用新的科学方法和手段，用电子计算机处理资料，用遥感手段获取信息。","工业社会":"在西方社会学中指继农业社会以后的社会。其特征为(1)工业本身的机械化、科学化；(2)生产事业的企业化、资本化；(3)组织管理的标准化、合理化；(4)交通运输的机械化、动力化；(5)从事非农业生产的人口比例大幅度增长，以及大批大城市的出现。","工业社会学":"也称产业社会学”。社会学分支学科。运用社会学的基本原理和方法研究工业制度和工业化及工业与社会的关系。","工业生产体系":"又称工业体系”。指一定地域内各工业内部或各部门间相互结合，形成一个工业生产有机的整体。在各工业部门内，可建立各自的部门工业体系，如钢铁工业体系、电子工业体系等。在不同的地域范围内，可形成不同层次、不同规模、不同水平的工业体系，如国家工业体系、地区工业体系等。","工业体系":"1.一个国家独立地发展现代化工业所必须具备的﹑相互联系的工业整体。主要包括冶金﹑电力﹑燃料﹑电子﹑化工﹑机器制造﹑国防和纺织﹑食品等完整的工业部门以及与之相适应的交通运输事业。","工业用拖拉机":"主要用于土石方工程的铲土、运输和牵引等作业的拖拉机。配备推土铲、铲运斗、挖掘铲斗、松土器或专用运输挂车等。通常与某种工作装置、相应的专用连接装置和操纵机构构成专用车辆，如推土机、挖掘机、铲运机等。","工蚁":"生殖器官不发达的蚂蚁，在群体中数量占绝对优势。参看‘蚁’。","工艺":"①将原材料或半成品加工成产品的工作、方法、技术等～复杂ㄧ～精细。②手工艺～品。","工艺流程":"1.也称\"加工流程\"或\"生产流程\"。简称\"流程\"。指工业品生产中，从原料到制成成品各项工序安排的程序。","工艺美术":"指工艺品的造型设计和装饰性美术。","工艺品":"手工艺的产品。","工役":"旧时给机关、学校或官僚、绅士人家做杂事的人。","工银":"1.干活的报酬。 \n2.工资。","工尹":"1.官名。春秋楚设置。掌管百工及官营手工业。 \n2.复姓。《通志．氏族四》有工尹氏。","工用":"1.技艺和使用。 \n2.工程的费用。","工于":"长于；善于～心计ㄧ他～工笔花鸟。","工余":"工作时间以外的他利用～时间学习文化知识。","工娱疗法":"1.用适当的劳动和文娱活动以治疗疾病的一种方法。可以提高病人情绪，锻炼劳动能力，促进食欲和改善睡眠。对精神病﹑肺结核﹑麻风等慢性病有很大帮助。活动内容一般包括手工艺劳动﹑文娱活动﹑体力劳动等，应由医务人员按病情选择进行。","工欲善其事，必先利其器":"1.工匠要做好他的工作，必须首先使他的工具精良。","工员":"1.工人与职员的并称。","工运":"1.工人运动的简称。","工宰":"1.犹言主宰。","工贼":"1.工人队伍中被资产阶级收买，出卖工人阶级利益，破坏工人运动的人。","工战":"1.犹言工业竞争。","工账":"1.农村中记录劳动工时﹑工分﹑工值﹑分配等的帐目。","工整":"细致整齐；不潦草字写得～极了。","工正":"1.官名。春秋时齐﹑宋﹑鲁等国设置，为掌百工之官。","工致":"精巧细致这一枝梅花画得很～。","工种":"工矿企业中按生产劳动的性质和任务而划分的种类，如钳工、车工、铸工等。","工祝":"1.古时在祭祀时专司祝告的人。","工装":"1.工作时所穿的衣服。","工拙":"1.犹言优劣。","工资标准":"1.旧称\"工资率\"。工资等级制度的组成部分之一。按工人单位工作时间(小时﹑日﹑月)规定的工资额。 \n2.国家机关﹑企业﹑事业单位的干部和各类专业人员(如教师﹑医师﹑工程师等)按等级规定的月工资额。","工资分":"1.1950年9月全国工资改革准备会议后到1956年工资改革前，我国关内各地区计算工资的单位﹑依粮﹑布﹑油﹑煤等实物的当地价格计算。","工资率":"1.见\"工资标准\"。","工资总额":"1.企业﹑机关﹑事业单位等在一定时期内以货币形式或实物形式支付给职工的劳动报酬和具有工资性质的津贴的全部金额。其中包括计时工资﹑计件工资﹑与生产有关的各种经常性奖金以及根据法令规定的各种工资性质的津贴等。工资总额除按全部职工计算外，还要按各类人员分别计算。它是工资计划管理的一个重要指标，也是计算平均工资的依据。","工字钢":"1.横断面呈\"工\"字形的钢材，用途广泛，建筑工程上用做屋架结构﹑金属梁等的主要材料，也是桥梁工程上的重要材料。","工作":"①从事体力或脑力劳动，也泛指机器、工具受人操纵而发挥生产作用积极～ㄧ开始～ㄧ铲土机正在～。②职业找～ㄧ～没有贵贱之分。③业务；任务～量ㄧ宣传～ㄧ工会～ㄧ科学","工作服":"为工作需要而特制的服装。","工作面":"①直接开采矿物或岩石的工作特点，随着采掘进度而移动。②零件上进行机械加工的部位。","工作母机":"制造机器和机械的机器，如车床、铣床、刨床和磨床等。也叫机床、工具机，简称母机。","工作日":"①一天中按规定做工作的时间。②按规定应该工作的日子本周星期一至星期五是～，星期六和星期天是休息日。","工作午餐":"1.利用午餐时间边吃边谈工作，称为工作午餐。","工作证":"表示一个人在某单位工作的证件。"}