{"张爱玲":"小说家∮北丰润人。女。早年生活于上海，1952年后去香港◇至美国加州大学中文研究中心任职。作品多取材于上和香港上层社会的生活，笔致秀逸，抒情色彩较浓。著有小说集《传奇》、散文集《流言》等。","张榜":"1.亦作\"张榜\"。 \n2.张贴文告。","张本":"1.作为伏笔而预先说在前面的话;为事态的发展预先做的安排。 \n2.起源于;开始。 \n3.原由;依据。","张邴":"1.汉张良和邴汉的并称。二人均弃官归隐。","张伯伦":"①亚瑟·内维尔·张伯伦(arthurnevillechamberlain，1869-1940)。英国首相。执政时，实行绥靖政策，承认德国对奥地利的吞并和意大利对埃塞俄比亚的侵占。1938年参加慕尼黑会议，签订《慕尼黑协定》。第二次世界大战的爆发宣告绥靖政策破产，1940年5月辞职。②威尔特·张伯伦(wiltchamberlain，1936-)。美国篮球运动员。堪萨斯大学毕业后，入职业篮球队。善抢篮板球，投篮准确，创投篮命中率的最高纪录，至1974年引退，累计得分31419分。","张捕":"1.张网捕捉。","张布":"1.张贴公布。","张步兵":"1.晋张翰的别称。张翰字季鹰，吴郡吴人。有清才，善属文，而纵任不拘，时人号为\"江东步兵\"。","张睬":"1.理睬。","张蔡":"1.东汉张衡和蔡邕的并称。","张曹":"1.东汉张醫﹑曹褒的并称。二人尝争论礼制于章帝朝。 \n2.张衡﹑曹植的并称。","张朝":"1.布置朝见之所。","张陈":"1.陈设。 \n2.汉高祖谋臣张良﹑陈平的并称。 \n3.张耳﹑陈馀的并称。二人初为刎颈交，后又结怨至不两立。","张炽":"1.(张zhāng)炽盛。","张楚":"1.秦末农民起义领袖陈胜建立的政权，号为张楚，取张大楚国之意。 \n2.宋时张邦昌在金人扶持下建立的伪政权，国号楚，故称张楚。","张春桥":"山东巨野人。1938年加入中国共产党。建国后，曾任中共上海市委宣传部部长、书记处书记。文化大革命”中，任中央文化革命小组副组长、上海市革委会主任、中共上海市委第一书记、国务院副总理兼解放军总政治部主任、中共中央政治局常委，与江青、姚文元、王洪文结成四人帮”，阴谋篡夺党和国家的最高权力。1977年中共十届三中全会决定，永远开除其党籍，并撤销其党内外一切职务。1981年被最高人民法院特别法庭判处死刑，缓期两年执行，剥夺政治权利终身。1983年被依法减为无期徒刑，剥夺政治权利终身。","张唇植髭":"1.谓唇吻开合。形容滔滔不绝地论列是非的样子。","张打":"1.举起，打起。","张大":"1.张得很开。","张大千":"画家。初名正权，后改名爰，又名季爰，四川内江人。少曾留学日本。以未婚妻殁，痛而出家，法号大千，后还俗。民国间受聘为中央大学教授。擅画山水、花卉、人物。工笔写意皆佳，风格每变愈上。晚年融泼彩于泼墨，雄奇壮丽，为中国画的革新作出贡献。","张岱":"明末清初文学家。字宗子、石公，号陶庵、螺庵居士，山阴(今浙江绍兴)人。晚明小品文的代表作家，有《琅奈募》、《陶庵梦忆》、《西湖梦寻》。另有《西湖七月半》、《湖心亭看雪》等散文名篇。","张单":"1.张毅﹑单豹二人的并称。 \n2.灶神名。","张胆":"1.大胆;无所畏惧。","张道":"1.明显的道理。 \n2.方言。举动毛躁。","张道陵":"东汉五斗米道创立者。原名张陵，字辅汉，沛国丰(今江苏丰县)人。曾入太学◇入鹤鸣山(四川大邑县境)修道。结合民间巫术用符水为人治病，并作道书二十四篇，创立道派，为道教定型之始。入道者须交纳米五斗，故时称五斗米道”◇被道教徒尊为天师”，世称张天师”。","张德成":"川剧演员。四川自贡人。七岁学艺。演老生。唱腔高亢圆润。擅演《柴市节》、《扬州恨》、《太白醉写》等剧。曾任西南川剧院副院长、四川省川剧院院长。著有《川剧高腔乐府》。","张德培":"美籍华裔网球运动员。十五岁时越级参赛，获全美青少年网球赛十八岁组总冠军。身材矮小，但步法灵活，斗志顽强。1989年获法国网球公开赛冠军，成为世界上最年轻的大满贯赛事冠军。","张灯结彩":"1.亦作\"张灯结彩\"。 \n2.形容喜庆或节日的景象。","张颠":"1.相传唐著名草书家张旭醉后往往有颠狂之态，故人称张颠。","张鼎丞":"中国无产阶级革命家。福建永定人。1927年加入中国共产党。1928年参加领导闽西起义，是闽西革命根据地的创建人之一。曾任中华苏维埃共和国中央政府土地人民委员、中共闽粤赣边区省委书记、新四军第二支队司令员、第七师师长、华中军区司令员。建国后，任最高人民检察院检察长、全国人大常委会副委员长。是中共第七至十一届中央委员。","张动":"1.伸展舞动。","张独":"1.张家口﹑独石口的并称。","张范":"1.汉张良﹑春秋越范蠡的并称。两人俱善谋，又皆功成隐退。 \n2.东汉张劭﹑范式的并称。两人友情笃厚。 \n3.南朝宋张永﹑梁范怀约的并称。二人俱善书。","张飞":"三国蜀汉大将。字益德，涿郡(治今河北涿州)人。东汉末随刘备起兵。曹操夺取荆州时，刘备败于长坂(今湖北当阳东北)，他率一小支骑兵勇猛抵御，曹军不敢接近◇随刘备取益州，任车骑将军。当时与关羽同称万人敌”。夷陵之战前夕，被部将刺死。","张风":"1.鼓着风。 \n2.方言。招人议论。","张凤翼":"明代戏曲作家。字伯起，号灵墟，长洲(今江苏苏州)人。嘉靖举人。作有传奇《红拂记》、《祝发记》、《窃符记》、《虎符记》、《灌园记》、《fd21＊fd22＜恰妨种，合称《阳春六集》。另有《处实堂集》等。","张盖":"1.张开伞盖;打伞。","张庚":"戏剧理论家、教育家。原名姚禹玄，湖南长沙人。30年代在上海参加左翼戏剧运动，1934年加入中国共产党。1938年到延安。历任鲁迅艺术文学院戏剧系主任，中央戏剧学院、中国戏曲研究院、文化部艺术研究院副院长，中国戏曲学院院长，中国剧协副主席。著有《戏曲艺术论》、《张庚戏剧论文集》等，另与郭汉城共同主编《中国戏曲通论》。","张公吃酒李公颠":"1.见\"张公吃酒李公醉\"。","张顾":"1.东张西望。","张挂":"1.见\"张挂\"。","张冠李戴":"把姓张的帽子戴到姓李的头上。比喻弄错了对象或事实这则报道张冠李戴，不符合事实。","张国焘":"江西萍乡人。1919年参加五四运动。1921年7月出席中国共产党第一次全国代表大会，当选为中央委员、中央局组织主任◇任中共中央政治局常委、组织部部长，中华苏维埃共和国中央政府副主席。1935年中央红军到达四川懋功与其带领的红四方面军会合后，任红军总政委。长征途中反对中央关于红军北上的决定，另立中央，进行分裂党和红军的活动。1938年从陕甘宁边区逃往武汉，投入国民党特务集团。1979年病死于加拿大多伦多。","张果":"1.亦称\"张果老\"。 \n2.唐方士，隐居中条山，自言生于尧时。他常倒骑白驴，日行数万里，休息时即将驴折叠起来，藏于巾箱之中。开元间，玄宗遣使迎入京师，赐银青光禄大夫，号通玄先生。世传为八仙之一。其事最早见于《明皇杂录》，新﹑旧《唐书》均有传，列方技类。唐李肇《唐国史补》卷上\"天寶末，有人于汾晋间古墓穴中，得所赐敕书手诏衣服进之，乃知其异。\"","张果老":"传说中的八仙之一。相传久居中条山，唐代武则天时已数百岁。常倒骑白驴，日行数万里，休息时将白驴折叠，藏在巾箱中，骑时喷水，即还原成驴。","张寒晖":"作曲家∮北定县(今定州)人。1929年毕业于北平大学艺术学院戏剧系◇在北平、西安等地从事中学教育、戏剧演出及报刊编辑等工作。1941年赴延安，任陕甘宁边区文化协会秘书长、戏剧委员会委员。作有歌曲《松花江上》、《游击乐》、《去当兵》等五十余首以及反映延安大生产运动的陇东民歌改编曲《军民大生产》等。","张黑女墓志":"全称《魏故南阳张府君墓志》，也称《张玄墓志》。北魏石刻。正书。镌立于公元531年。原石久佚，清道光间始以旧拓本现世。书法结体扁方有隶意，朴茂渊雅，神采飞扬。","张恨水":"小说家。原名张心远，安徽潜山人。曾任报纸编辑、记者。1936年任《南京人报》社社长。建国后任中央文史馆馆员。一生创作小说百余部，多用章回体。著名的长篇小说有《啼笑因缘》、《金粉世家》等。","张衡":"东汉科学家、文学家。字平子，河南南阳西鄂(今河南南阳县石桥镇)人。曾在洛阳就读于太学。曾任南阳郡主簿、郎中、尚书侍郎、太史令。精通天文历算。创制浑象、候风地动仪、指南车、自动记里鼓车、飞行木鸟。研究过圆周率，求得π=10(31622)，绘制中国第一幅较完备的星图，还是东汉六大画家之一。著有《灵宪》、《灵宪图》、《算网论》、《二京赋》、《归田赋》和《四愁诗》等。","张侯论":"1.《论语》第一次的改订本。共二十篇。西汉末安昌侯张禹根据《鲁论》(鲁人所传《论语》)并吸收《齐论》(齐人所传《论语》)编定，故名。东汉末郑玄注《论语》，又混合《张侯论》和《古论》(出孔壁中的《论语》)，成为现行的《论语》。参阅三国魏何晏《序》﹑《隋书·经籍志》﹑唐陆德明《经典释文·叙录·论语》。","张弧":"1.把弓拉开，做好发射准备。语出《易．睽》\"见豕负涂，载鬼一车，先张之后说之弧。\"王弼注\"先张之弧，将攻害也。\" \n2.引申为事先做准备，防患于未然。 \n3.指动武，用兵。 \n4.谓扫除。","张护":"1.遮掩，遮蔽。","张桓":"1.汉张禹﹑桓荣的并称。两人皆以明经致高位。","张皇":"1.张大;壮大。 \n2.显扬;使光大。 \n3.势盛貌。 \n4.夸张;炫耀。 \n5.铺张。 6.高大;堂皇。 7.惊慌;慌张。 8.即餦閎。食品名。","张皇失措":"1.亦作\"张惶失措\"。亦作\"张徨失措\"。 \n2.慌乱失常，不知所措。","张黄":"1.张贴帝王颁发的命令。黄，黄榜，帝王的文告。","张徨失措":"1.见\"张皇失措\"。","张惶":"也作张皇”。惊慌，慌张神色张惶｜张惶失措。","张惶失措":"1.见\"张皇失措\"。","张煌言":"南明大臣∨苍水，浙江鄞县人。崇祯举人。1645年起兵抗清，据守浙东一带，多次出师，力图恢复。官至兵部侍郎。1659年与郑成功合兵，进入长江，围攻南京。鲁王政权覆灭后，又派人与荆襄十三家农民军联络抗清。1664年因大势已去，遂解散余部而隐居。不久被俘，在杭州殉难。","张惠言":"清代文学家。原名一鸣，字皋文，武进(今江苏常州)人。嘉庆年间进士。官翰林院编修。散文受桐城派影响，参与开创阳湖派。词为常州派创始人，所编《词选》在当时有一定影响。有《茗柯文编》、《茗柯词》。","张霍":"1.汉张安世和霍光的并称。两人皆西汉宣帝时的权臣。","张籍":"唐代诗人。字文昌，原籍苏州(今属江苏)，迁居和州乌江(今安徽和县乌江镇)。贞元年间进士。官至国子司业。工于乐府，和王建齐名，并称张王乐府”。有《张司业集》。","张继":"唐代诗人。字懿孙，襄州(今湖北襄樊)人。天宝年间进士。大历末，任职洪州，为检校祠部员外郎、盐铁判官。诗多纪行游览之作，以《枫桥夜泊》最为著名。有《张祠部诗集》。","张家长，李家短":"1.谓谈论里巷琐事。","张家界":"在湖南省张家界、桑植、慈利三市县交界处。属武陵源风景区。主峰海拔1300米。全境山奇水秀，怪石嶙峋，林木苍翠，多奇花异草、珍禽异兽。风景佳丽，以黄狮寨和金鞭岩最为著名。为全国重点风景名胜区。","张家界市":"在湖南省西北部、澧水上游，枝柳铁路经过境内。1985年设大庸市，1994年改张家界市。人口4385万(1995年)。为新兴的旅游城市。有张家界、天门山、普光寺等名胜古迹。","张家口市":"在河北省西北部、京包铁路线上。1928年后曾为察哈尔省省会。1939年设市。人口776万(1993年)。为河北省和内蒙古自治区间的交通要冲和物资交流地。境内有著名的宣化铁矿。名胜古迹有赐儿山、云泉寺、清远楼、镇朔楼、辽壁画墓等。","张謇":"近代实业家、教育家。江苏南通人。清末从事实业，先后创办纱厂、垦牧和轮船公司等，又举办师范学校、博物苑等文化事业。参与发起立宪运动，任江苏咨议局议长。辛亥革命后，任南京临时政府实业总长、袁世凯政府农商总长。袁即将称帝时，辞职回南通，继续办理实业和教育◇病逝。","张江陵":"1.明张居正，湖北江陵人，故称\"张江陵\"。","张角":"东汉末黄巾起义领袖。巨鹿(今河北平乡西南)人。创太平道，自称大贤良师”，借治病传教，十余年间组织群众达数十万人，遍及黄河中下游和长江中下游广大地区。公元184年发动起义，称天公将军。与弟张梁率军于广宗(今河北威县东)击退北中郎将卢植的进攻◇又打败东中郎将董卓。不久病死。","张洁":"作家。辽宁抚顺人。女。1960年毕业于中国人民大学。曾任北京电影制片厂编剧◇专事创作。著有长篇小说《沉重的翅膀》、中篇小说《祖母绿》、小说散文集《爱，是不能忘记的》、散文集《在那绿草地上》等。","张解":"1.(张zhāng)谓张大其辞，进行辩解。","张京兆":"1.汉代张敞，曾为京兆尹，人称张京兆。《汉书．张敞传》\"敞为京兆，朝廷每有大议，引古今，处便宜，公卿皆服，天子数从之。然敞无威仪，时罢朝会，过走马章台街，使御吏驱，自以便面拊马。又为妇画眉，长安中传张京兆眉怃。有司以奏敞，上问之，对曰'臣闻闺房之内，夫妇之私，和过于画眉者。'上爱其能，弗备责也。然终不得大位。\"唐杜甫《奉赠鲜于京兆二十韵》\"始见张京兆，宜居汉近臣。\"亦以喻夫婿。","张睛":"1.犹张眼露睛。","张精":"1.方言。逞强，逞能。","张九龄":"唐代诗人。字子寿，一名博物，韶州曲江(今广东韶关市)人。长安年间进士。官至中书侍郎同中书门下平章事◇罢相，为荆州长史。诗风清淡。《感遇诗》十二首为其名篇。有《曲江集》。","张居正":"明代政治家。字叔大，湖广江陵(今湖北荆州)人。1567年入阁，后为首辅。万历初年，神宗年幼，前后主持国事十年，进行改革清丈土地；推行一条鞭法，把各项税役合并为一，按田征银；裁汰冗员，减少支出；用名将戚继光等练兵，加强武备；用潘季驯浚治黄河，均有成效。病死后被弹劾，尽夺官阶。改革措施逐渐被废。","张军":"1.陈兵。","张君秋":"京剧演员。原名滕家鸣，江苏丹徒人。十四岁学艺，演青衣。曾得王瑶卿传授，又得梅兰芳、程砚秋、尚小云等指点。扮相雍容华贵，嗓音宽亮甜润。擅演《玉堂春》、《西厢记》、《望江亭》等剧。历任中国戏曲学院副院长，中国剧协、中国文联副主席。","张骏祥":"电影、话剧导演。江苏镇江人。清华大学西洋文学系毕业，后获美国耶鲁大学戏剧研究院硕士学位。1947年从影。建国后曾任上海市电影局局长、文化部电影局副局长、中国影协副主席，全国政协委员。先后执导《翠岗红旗》、《燎原》、《白求恩大夫》等影片，其中《翠岗红旗》获文化部奖。著有《关于电影的特殊表现手段》、《影事琐谈》、《张骏祥电影剧本选》。","张孔山":"清代琴家。字合修，号半髯子，浙江人。学琴于冯彤云。咸丰年间在四川青城山中皇观当道士，后成为蜀派古琴的代表人物。1904年曾在武汉挂牌教琴，弟子甚多。所传琴曲有《流水》、《醉渔唱晚》、《普安咒》等。尤以《流水》著名。","张口掉舌":"1.谓发表言论。","张口货":"1.指只会吃东西而不能干活者。","张口结舌":"张着嘴说不出话来。形容理亏、害怕或惊愕一连串的提问，令他张口结舌。","张狂":"1.猖狂;轻狂。 \n2.慌张，忙乱。","张澜":"爱国民主人士。四川南充人。早年赴日本留学。1911年参加领导保路运动。1917年任四川省省长。1920年后在四川从事教育工作。抗日战争时期，被聘为国民参政会参政员。1941年发起组织中国民主政团同盟，后任主席。该同盟改名为中国民主同盟后，继续任主席。抗战胜利后，拒绝出席国民党包办的国民大会”。建国后，历任中央人民政府副主席，全国人大常委会副委员长、全国政协副主席。","张老":"1.春秋晋大夫张孟之别称。献文子筑室成，张老因其华侈，歌以讽之。","张老乐":"1.安徽涡阳一带农民对捻军领袖张乐行的尊称。","张乐":"1.置乐;奏乐。","张乐行":"清末捻军首领。安徽雉河集(今属涡阳)人。曾结党贩运私盐，被举为捻头。1855年召集各地捻党首领会盟雉河集，被推为盟主，统一了捻军组织。不久接受太平天国领导，任征北主将，封沃王。战败后被俘遇害。","张雷":"1.晋张华﹑雷焕的并称。传说二人据天象在丰城掘得宝剑龙泉﹑太阿。","张理":"1.张开(网罗)加以修治。 \n2.理睬。","张良":"汉初大臣。字子房，相传为城父(今河南郏县东)人。祖与父都是韩国大臣。秦灭韩后，他图谋复国，结交刺客，在博浪沙(今河南原阳东南)狙击秦始皇未中。逃亡至下邳(今江苏睢宁北)时遇黄石公，得《太公兵法》。秦末农民战争中，聚众归刘邦。楚汉战争期间，提出不立六国后代，联结英布、彭越，重用韩信等策略，并主张追击项羽，歼灭楚军，都被刘邦采纳『朝建立后封留侯。","张辽":"三国魏大将。字文远，雁门马邑(今山西朔县)人。初为吕布部将，后归曹操。随曹操攻乌桓，斩单于蹋顿。公元215年，孙权攻合肥，他率敢死士卒八百人，在逍遥津(在今安徽合肥东北)大破孙军。被任为征东将军。","张柳":"1.喻文采风流。语本《南史·张绪传》\"张绪吐纳风流，齐武帝常嗟赏灵和殿前蜀柳曰'此杨柳风流可爱，似张绪当年时。'\"","张禄":"1.战国魏范雎的化名。","张罗":"①张设罗网以捕鸟兽。借指门庭冷落穷巷可张罗。②比喻张设法网张罗海内。③搜罗；物色张罗合适人选。④招揽；招集张罗生意｜张罗大家开会。⑤筹划；料理；安排张罗早餐｜张罗款项。","张卖":"1.张挂出卖。","张脉偾兴":"1.谓血管膨胀，青脉突起。张，通\"胀\"。《左传．僖公十五年》\"乱气狡愤，阴血周作，张脉偾兴，外强中干。\"杜预注\"气狡愤于外，则血脉必周身而作，随气张动。\"后以指因冲动而举措失宜。","张满":"1.谓张弓使满。","张眉":"1.舒展眉毛。神情兴奋貌。","张眉努目":"1.扬起眉毛，瞪着眼睛。喻粗犷浅露。","张眉努眼":"1.扬起眉毛，瞪着眼睛。指善于作态。","张眉张眼":"1.惊惶不安的样子。","张袂成帷":"1.张开袖子成为帷幕。形容人多。","张袂成阴":"1.张开袖子能遮掩天日，成为阴天。形容人多。","张猛龙碑":"北魏碑刻。正书。额题《魏鲁郡太守张府君清颂之碑》。公元522年镌立于鲁县(今山东曲阜)。碑阴有题名。书法风力危峭，雄秀清挺，为唐欧阳询、虞世南书派所自出。","张谋":"1.筹划。","张目":"1.瞪大眼睛。愤怒貌。 \n2.助长声势。 \n3.谓注目，看重。","张幕":"1.张设帷幕。","张女":"1.乐府曲名。《张女弹》的省称。","张女弹":"1.乐府曲名。","张潘左陆":"1.西晋文学家张载﹑张协﹑张亢兄弟，潘岳﹑潘尼叔侄，左思，陆机，陆云兄弟的并称。","张溥":"明代文学家。字天如，号西铭，太仓(今属江苏)人。崇祯年间进士。授庶吉士。组织复社”，进行文学和政治活动，在士大夫阶层有很大影响。有名篇《五人墓碑记》。辑有《汉魏六朝百三名家集》，著有《七录斋集》。","张迁碑":"东汉碑刻。隶书。额题《汉故谷(fd26)城长荡阴令张君表颂》。公元186年镌立于无盐(今山东东平)。碑阴刻有题名。书体方整厚重，骨力雄健。","张骞":"西汉外交家『中成固(今陕西城固)人。封博望侯。奉汉武帝命，先后两次出使西域。第一次出使大月氏，相约共同夹击匈奴。从公元前138年出发到前126年归国，历经大宛、康居、大月氏、大夏等地，途中被匈奴扣留十一年。前119年又奉命出使乌孙，并派副使至大宛、康居、大夏、安息等地。加强了中原和西域少数民族的联系，发展了汉朝与中亚各地的交往。","张曲江":"1.唐张九龄，韶州曲江人，故称\"张曲江\"。","张觑":"1.犹张望。","张容":"1.帐幕和屏风之类。张，通\"帐\"。","张瑞芳":"电影演员。北京人。女。北平国立艺术专科学校西洋画系肄业。1940年从影。建国后历任北京电影制片厂、上海电影制片厂演员。是中国影协上海分会副主席。先后主演十余部影片，因主演《李双双》获百花奖最佳女演员奖。","张瑞图":"明代书画家。字长公，号二水，晋江(今属福建)人。万历进士。官至武英殿大学士。书法能蹊径自辟，有奇逸之趣，与邢侗、米万钟、董其昌并称明末四大书家”。画学黄公望。有《张瑞图人物册》。","张若虚":"唐代诗人。扬州(今属江苏)人。曾任兖州兵曹。与贺知章、张旭、包融并称吴中四士”。诗存二首，其中《春江花月夜》尤为著名。","张三李四":"1.假设姓名，泛指某人或某些人。","张三中":"1.宋词人张先的别称。","张瑟":"1.调整瑟上的弦。","张设":"1.部署;设置。","张生煮海":"全名《沙门岛张生煮海》。杂剧剧本。元代李好古作。张羽与龙女琼莲相爱，龙王阻拦，张羽得仙姑所赠银锅等宝物，煮沸大海，龙王无奈，遂使张与龙女成婚。","张声":"1.指叱咤之声。 \n2.大声。 \n3.作声。","张施":"1.见\"张弛\"。","张世杰":"南京抗元将领。范阳(今河北涿州)人。1275年，元兵南下，他率部保卫临安(今浙江杭州)，收复浙西诸城。临安失守后，率军至福建，与文天祥、陆秀夫等立赵fd23Ｎ帝，联合当地少数民族部队继续抵抗。兵败后率水师在广东沿海坚持抗元。赵fd23Ｋ篮螅又立赵fd25Ｎ帝，以fd24Ｉ(今广东新会南)为根据地◇与元军在海上决战，兵败突围，遇台风船翻淹死。","张示":"1.张贴或张挂起来让大家看。","张事":"1.张设帷幕之事。","张势":"1.犹言摆架子，装腔作势。","张饰":"1.(张zhāng)夸张，夸大粉饰。","张寿臣":"相声演员。北京人。1913年师从焦德海学艺，后与李德(艺名万人迷”)合作，受李教益。艺术上博采众长，以沉稳、细致、幽默为特色。代表作有《小神仙》、《化蜡扦》等。所演曲目编有《张寿臣单口相声选》、《张寿臣笑话相声合编》等。","张思德":"革命烈士。四川仪陇人。1933年参加中国工农红军。1937年加入中国共产党。长征到延安后，任中共中央军委警卫营通信班班长。曾参加南泥湾开荒。1944年9月5日在陕西安塞县烧炭时，因炭窑突然崩塌而牺牲。毛泽东在追悼会上发表了《为人民服务》的讲话，高度评价了他为人民服务的精神。","张宿":"1.又称鹑尾。二十八宿之一，朱雀七宿的第五宿，有星六颗，在长蛇座内。","张睢阳齿":"1.安禄山叛乱时，唐睢阳守张巡誓死守城，每战大呼，眦裂血流，齿牙皆碎。及城陷，贼将尹子奇谓巡曰\"闻君每战眦裂，嚼齿皆碎，何至此耶?\"巡曰\"吾欲气吞逆贼，但力不遂耳!\"子奇以大刀剔巡口，视其齿，存者不过三数。见《旧唐书·张巡传》◇因以为忠义的典型。","张太雷":"中国无产阶级革命家。江苏武进(今常州)人。1919年在天津参加五四运动。1920年参加北京共产主义小组。次年赴苏俄，任共产国际远东书记处中国科书记。同年6月陪同共产国际代表马林等到中国筹建中国共产党。1922年5月主持召开中国社会主义青年团第一次全国代表大会。1925年后任团中央书记、中共临时中央政治局常委、广东省委书记。1927年领导广州起义，任广州苏维埃政府代理主席兼人民陆海军委员。在指挥战斗时遭敌伏击，不幸牺牲。遗著编为《张太雷文集》。","张天":"1.布列天象。 \n2.布满天空。","张天师":"1.汉张道陵后裔的封号。宋真宗赐其裔信州龙虎山道士张正随号真静先生。元至元十三年命其三十六代孙张宗演为辅汉天师。明洪武元年革去旧号，封其后裔张正常为正一嗣教护国阐祖通诚崇道宏德大真人，秩二品。清初沿明制，乾隆十七年革去其封袭，部议改为正五品◇民间亦泛称张道陵及其后裔﹑门徒为\"张天师\"。","张天翼":"小说家，儿童文学家〓南湘乡人。1926年入北京大学预科并加入中国共产党。1931年参加左联。曾参加抗日救亡工作。建国后曾任《人民文学》主编、中国作协书记处书记。著有短篇小说《包氏父子》、《华威先生》及儿童文学作品《大林和小林》、《宝葫芦的秘密》等。有《张天翼文集》。","张贴":"1.将布告﹑广告﹑标语等粘在墙或板上。","张头探脑":"1.谓张望窥探。","张拓":"1.张扬，扩展。","张王":"1.指汉张耳。项羽分封诸侯王时被封为常山王，后归刘邦，又改立为赵王。 \n2.唐代著名诗人张籍﹑王建的并称。","张王李赵":"1.四大姓氏。 \n2.四者皆最常见的姓，连用泛指一般人。","张罔":"1.张设罗网。罔，同\"网\"。","张望":"1.向四周或远处看;从小孔或缝隙里看。","张闻天":"中国无产阶级革命家、理论家。又名洛甫，江苏南汇(今属上海市)人。1919年加入少年中国学会。1925年加入中国共产党。同年赴苏联，先后在中山大学和红色教授学院学习。历任中共中央宣传部部长、中央政治局委员、中央书记处书记、中华苏维埃共和国人民委员会主席。1934年参加长征。在遵义会议上拥护毛泽东的正确主张。会后，代替博古在党中央负总责。1935年到陕北后主持召开了瓦窑堡会议◇历任延安马列学院院长、中共中央宣传部部长、西北工作委员会主任、中共中央东北局常委兼组织部长。建国后，任驻苏联大使、外交部第一副部长、中共中央政治局候补委员。1959年在庐山会议和中共八届八中全会上受到错误批判。文化大革命”中，遭受林彪、江青反革命集团迫害。1978年中共十一届三中全会后予以平反昭雪。主要著作编为《张闻天选集》。","张吾军":"1.谓壮大自己的声势。语出《左传·桓公六年》\"我张吾三军，而被吾甲兵，以武临之，彼则惧而协以谋我，故难间也。\"","张翕":"1.见\"张歙\"。","张歙":"1.亦作\"张翕\"。 \n2.张开﹑关闭。","张仙":"1.民间传说神仙名。《醒世恒言·勘皮靴单证二郎神》\"万花深处，一声响喨，见一尊神道，立在夫人面前……仔细看时，正比庙中所塑二郎神模样，不差分毫来去。手执一弹弓，又像张仙送子一般。\"顾学颉校注\"神仙故事张远霄，眉山人;五代时游青城山得道。曾有四目老人，传以弓弹，谓能避役。又，五代蜀孟昶有挟弹的画像。宋灭蜀后，孟昶的妃子花蕊夫人把像带入宋宫悬挂，宋太祖看见了，问她，她诡称是张仙的像，供他，可令人得子。民间流传，就把两件事混为一个故事。\"一说，指梓潼神。参阅明陆深《金台纪闻》﹑郎瑛《七修类稿》卷二六﹑清朱彝尊《曝书亭集·重修张仙祠碑》。","张先":"北宋词人。字子野，乌程(今浙江吴兴)人。天圣年间进士。曾任知渝州、虢州，官至尚书都官郎中。创作大量慢词，善用工巧的笔法表现朦胧美，因有云破月来花弄影”、帘压卷花影”、堕轻絮无影”的佳句，世称张三影”。有《张子野词》。","张弦":"作家。浙江杭州人。曾在鞍钢设计院、北京钢铁设计院工作。1963年任马鞍山市文化局编剧。1983年起专事创作。著有短篇小说《记忆》、《被爱情遗忘的角落》等，电影剧本《青春万岁》、《湘女萧萧》、《井》等。","张贤亮":"小说家。安徽盱眙(今属江苏)人。早年在甘肃省委干部学校任教。1979年任《朔方》杂志编辑◇任宁夏文联主席、中国作协宁夏分会主席。著有短篇小说《灵与肉》、《肖尔布拉克》，中篇小说集《感情的历程》，长篇小说《男人的风格》等。","张献忠":"明末农民起义领袖。字秉吾，号敬轩，延安柳树涧(今陕西定边东)人。出身贫苦。初从军，因被人陷害革役◇参加陕北农民起义，成为起义军首领之一。1635年与高迎祥联兵东进，攻破安徽凤阳，焚烧皇陵。1638年曾接受明政府招抚”，次年东山再起，相继破襄阳，取武昌，克长沙。1644年在成都建立大西政权，1646年清兵南下，他率军抵御，不久在四川西充凤凰山遭伏击，中箭身亡。","张孝祥":"南宋词人。字安国，号于湖居士，乌江(今安徽和县)人。绍兴年间进士。官至荆南湖北安抚使，因主张收复失地，受排挤辞官。以《六州歌头》最为著名。有《于湖居士文集》、《于湖词》。","张协":"西晋文学家。字景阳，安平武邑(今属河北)人。与兄张载、弟张亢合称三张”，其文学成就高于二人。曾任河间内史，后避乱辞官，卒于家中。作品以《杂诗》十首最著名。明人辑有《张景阳集》。","张心":"1.犹劳神。","张许":"1.唐张巡﹑许远的并称。安史之乱时，两人死守睢阳，阻遏了敌人的攻势。","张旭":"唐代书法家。字伯高，吴县(今属江苏)人。曾官常熟尉、金吾长史，世称张长史”。工诗，与贺知章等为吴中四士”之一。擅草书，连绵回绕，起伏跌宕，被尊为草圣”。常醉后落笔，与怀素并称颠张狂素”。相传草书墨迹《古诗四帖》为其手书。","张萱":"唐代画家。京兆(治今陕西西安)人。公元713-741年间任馆画直。擅人物画，长于描绘仕女、婴儿等，画女性喜用朱色晕染耳根。亦善以点簇法作楼台、花木、翎毛。所作《虢国夫人游春图》有宋人摹本。","张学良":"国民党爱国将领。字汉卿，奉天海城(今属辽宁)人。奉系军阀张作霖之子。1928年张作霖死后继任东三省保安总司令，通电全国宣布服从南京国民党政府。曾任国民党政府委员、陆海空军副总司令。1931年九一八事变后，执行蒋介石不抵抗命令，致使东北三省全部沦陷。1936年4月与红军达成联合抗日协议。12月12日与杨虎城一起发动西安事变，对蒋介石进行兵谏”。西安事变和平解决后陪蒋飞返南京，被扣押。1946年被解往台湾。","张勋":"北洋军阀。江西奉新人。行伍出身。投靠袁世凯。1911年任江南提督，武昌起义后在南京滥杀民众。为表示效忠清室，所部禁止剪辫子，被称为辫帅”。1913年镇压讨袁军◇任长江巡阅使、安徽督军。1917年率兵进入北京，与康有为拥溥仪复辟◇为段祺瑞击败。病死于天津。","张勋复辟":"张勋拥立溥仪复辟的事件。1917年，安徽督军张勋以调停府院之争为名，从徐州率兵入京，解散国会，逼走黎元洪。7月1日与康有为拥立十二岁的清废帝溥仪复辟，恢复清朝官制，自封议政大臣兼直隶总督、北洋大臣。遭到全国人民反对。段祺瑞组织讨逆军”在马厂誓师。12日，张勋兵败逃走，复辟闹剧破灭。","张巡":"唐代邓州南阳(今属河南)人。开元进士。安史之乱时，他任真源令，起兵守雍丘(今河南杞县)，抵抗叛军◇移守睢阳(今河南商丘)，与太守许远共同作战，在内无粮草、外无援兵的情况下，依靠军民坚守数月不屈。睢阳失守后，遭杀害。","张牙":"1.张口露牙，形容凶恶之相。","张牙舞爪":"形容猛兽的凶相巨兽口吐火焰，鼻出黑烟，身摇铜铃，张牙舞爪而来。也常形容人的凶恶的样子张牙舞爪，诈害乡民。","张言":"1.犹扬言;夸口。","张炎":"南宋词人。字叔夏，号玉田、乐笑翁。临安(今浙江杭州)人。为名门之后，宋亡后浪迹江湖。善于写景咏物，注重技巧，讲究音律和辞藻。有词论专著《词源》和词集《山中白云词》。","张筵":"1.设宴。","张眼露睛":"1.谓瞪着眼睛说瞎话。","张焰":"1.(张zhāng)张大其气焰。","张扬":"宣扬；声张四处张扬｜切勿张扬。","张杨":"1.1936年12月发动西安事变的著名将领张学良﹑杨虎城的并称。","张养浩":"元代散曲家。字希孟，号云庄，历城(今山东济南)人。曾任监察御史，因直言时政被罢官◇复出，官至礼部尚书，又辞官还乡，隐居多年。因陕西关中大灾，出任陕西行台中丞，不久积劳病卒。作品格调高远，语言流畅，有《山坡羊·潼关怀古》等名作。有散曲集《云庄休居自适小乐府》。","张耀翔":"心理学家。北京清华学堂毕业，留学美国哥伦比亚大学◇历任北京高等师范学校、暨南大学、复旦大学、华东师范大学等校教授。1921年创办中国第一个心理学组织中华心理学会，并任会长。1922年创办中国第一种心理学杂志《心理》，并任主编。提倡用科学实验的方法研究人的心理。主要著作有《心理学讲话》、《感觉心理》等。","张掖市":"在甘肃省河西走廊中部、兰新铁路线上。为中国历史文化名城。1958年始设市。人口4492万(1995年)。为河西走廊粮、棉和青海省部分畜产品集散中心，有金张掖、银武威”之称。有大佛寺、木塔、钟鼓楼、黑水国汉墓群等名胜古迹。","张仪":"战国时期纵横家。魏国贵族的后代。主张连横策略以瓦解反秦联盟。公元前328年任秦相。封武信君。迫使魏献上郡，帮助秦惠文君称王，游说各国服从秦国，瓦解齐楚联盟，夺取楚汉中地区。秦武王即位后，他入魏为相，不久死去。","张仪舌":"1.《史记．张仪列传》\"张仪已学而游说诸侯。尝从楚相饮，已而楚相亡璧，门下意张仪，曰'仪贫无行，必此盗相君之璧。'共执张仪，掠笞数百，不服，醳之。其妻曰'嘻!子毋读书游说，安得此辱乎?'张仪谓其妻曰'视吾舌尚在不?'妻笑曰'舌在也。'仪曰'足矣。'\"后因以\"张仪舌\"为典，谓能说善辩的口才。","张疑":"1.设置疑兵。","张饮":"1.设帷帐以饮。张，通\"帐\"。","张钰哲":"天文学家。福建闽侯人。1919年入北京清华学堂，1923年赴美国留学，1929年获博士学位。同年回国，历任中央大学教授，中央研究院天文研究所所长，中科院紫金山天文台台长，中国天文学会会长、理事长。1955年当选为中科院数学物理学部委员。1928年发现第1125号小行星，命名为中华”。长期从事对行星、小行星和彗星的观测和研究，并指导对人造卫星轨道研究。著有《天文学论丛》和《人造卫星的轨道问题》等。","张御":"1.帷帐陈设。张，通\"帐\"。","张元济":"出版家。字筱斋，号菊生，浙江海盐人。清光绪进士。曾任总理各国事务衙门章京。因参与维新变法，戊戌政变后被革职。1901年起主持商务印书馆工作。曾主持编辑中国第一部小学教科书《最新初小国文教科书》。著有《校史随笔》、《涵芬楼烬余书录》等。","张云逸":"中国无产阶级革命家、军事家。广东文昌(今属海南)人。1912年毕业于广东陆军速成学校。曾加入同盟会，并参加辛亥革命和护国战争。1926年加入中国共产党。1929年参加领导百色起义。历任中国工农红军第七军军长、红军总司令部和红一方面军副参谋长、新四军副军长、华东军区副司令员兼山东军区司令员。建国后，任国防委员会委员、全国人大常委、中共中央监委副书记。是中共第八至十届中央委员。1955年被授予大将军衔。","张载":"北宋哲学家。宋明理学创始人之一。人称横渠先生，凤翔fd2aＯ(今属陕西)人。曾讲学关中，故其学派被称为关学”。认为气”是充满宇宙的实体，气不生不灭。由于气”的聚散变化，形成各种事物现象。著作有《正蒙》、《易说》等。","张择端":"北宋画家。字正道，东武(今山东诸城)人。宋徽宗时为翰林图画院画师。专工界画宫室，擅画街市、舟车、桥梁、城郭、房舍。有长卷风俗画《清明上河图》存世。","张旃":"1.见\"张旜\"。","张旜":"1.亦作\"张旃\"。 \n2.展开﹑张挂起赤色曲柄的大旗。旜，古时出聘时用之。 \n3.谓出使。","张展":"1.张开，展开。","张张巴巴":"1.方言。犹言结结巴巴。","张张屈屈":"1.形容惊慌的样子。","张赵":"1.汉游侠张回﹑赵放的并称。一云汉游侠张子罗﹑赵君都的合称。 \n2.汉张敞﹑赵广汉的并称。二人为地方官，均有治绩。","张磔":"1.铺陈，铺叙引申。 \n2.张开植立。","张支":"1.方言。故意推辞。","张职":"1.谓施张职事。","张志":"1.同\"张致\"。 \n2.方言。谓注意衣着仪表。","张志和":"唐代诗人。字子同，初名龟龄，号烟波钓徒，婺州金华(今属浙江)人。曾登明经第，待诏翰林。不久遭贬谪，遂隐居江湖。今存《渔歌子》五首，为早期文人词名作。","张志新":"革命烈士。天津人。女。毕业于中国人民大学。1955年加入中国共产党。曾任中共辽宁省委宣传部干事。文化大革命”中坚持马列主义基本观点和党的原则，反对林彪、江青反革命集团的阴谋篡党活动。1969年被捕入狱。1975年4月4日被杀害。1979年她的冤案得到平反昭雪。","张治中":"爱国将领。字文白，安徽巢县(今巢湖)人。保定军校第三期毕业。1926年参加北伐战争。1928年后，任中央陆军军官学校教育长、第九集团军总司令、湖南省政府主席、军事委员会政治部部长。曾率部参加淞沪一二八抗战和八一三抗战。抗战胜利后，代表国民党参加军事调处三人小组。1949年作为国民党政府和平谈判代表团首席代表，到北平参加国共和谈，双方拟定的国内和平协定被国民党政府拒绝后留在北平。建国后任全国人大常委会副委员长、国防委员会副主席、民革中央副主席。","张致":"1.模样;样子。 \n2.引申为装腔作势，装模作样。","张智":"1.同\"张致\"。 \n2.主见。","张仲景":"东汉医学家。名机，南阳郡涅阳(今河南南阳市)人。创用六经论伤寒，以脏腑论杂病，体现了理、法、方、药的一系列辨证施治原则，提出了三因致病说◇世尊其为医圣”。","张诪":"1.虚诳放肆。","张主":"1.谓发挥主体作用。 \n2.主张;作主。","张翥":"元代诗人。字仲举，世称蜕庵先生，晋宁(今属云南)人。早年随父在杭州，后隐居扬州，出仕后官至集贤学士。曾参与编修辽、宋、金三史。有《蜕庵诗集》。","张字":"1.铺张字句。","张自忠":"国民党抗日名将。山东临清人。1916年起在冯玉祥部任职。1933年参加长城抗战。曾任察哈尔省政府主席、天津市市长。七七事变后代理冀察政务委员会委员长、北平市市长。平津陷落后去南京。1938年参加徐州会战，在临沂大胜日军板垣师团。同年任第三十三集团军总司令。1940年5月在湖北宜城壮烈殉国。","张宗昌":"奉系军阀。山东掖县(今莱州)人。土匪出身。投靠冯国璋，任师长◇转投张作霖，任山东军务督办、直鲁联军总司令♂征暴敛，残杀百姓。北伐战争时，南下对抗国民革命军，不久兵败◇被山东省主席韩复榘派人杀死。","张奏":"1.犹敷奏。铺陈奏上。","张踤":"1.延展耸立。","张嘴":"1.开口说话。常指讨价﹑借贷﹑乞求等。","张嘴挢舌":"1.犹张口结舌。","张作霖":"奉系军阀首领。奉天海城(今属辽宁)人。土匪出身。1916年起任奉天督军、东三省巡阅使，在日本支持下长期统治东北。1924年打败直系军阀，控制北洋政府◇任安国军总司令、中华民国军政府陆海军大元帅。曾杀害共产党人李大钊。1928年同蒋介石作战失败，退回东北。因未满足日本帝国主义侵犯中国东北主权的全部要求，途经皇姑屯(今属沈阳)车站时，被日军预埋的炸药炸死。","张fda1":"三国魏大将。字fd28＊fd27＃河间fd29Ｏ(今河北任丘北)人。原为袁绍部将，官渡之战后归曹操。曹丕称帝后，任左将军。公元228年，率军西拒诸葛亮，在街亭(今甘肃庄浪东南)，大破蜀军前锋马谡，因功升车骑将军◇在木门(在今甘肃天水境)与蜀军战斗中，中箭而死。","张fda3":"唐代画家。名一作藻，字文通，吴郡(治今江苏苏州)人。官至盐铁判官，后被贬，移忠州司马。擅画山水松石，能双手握笔，一画生枝，一画枯枝。其外师造化，中得心源”的画论对后世影响很大。","张本继末":"把事情的本末说明白。","张敞画眉":"张敞汉时平阳人，宣帝时为京兆尹。张敞替妻子画眉毛。旧时比喻夫妻感情好。","张大其词":"张大夸大。说话写文章将内容夸大。","张大其辞":"把原来的事情夸大。形容言过其实。同张大其词”。","张大其事":"张夸张。把原来的事情夸大。形容言过其实。亦作张皇其事”、张大其辞（词）”、张扬其事”。","张灯结采":"形容节日或有喜庆事情的景象。同张灯结彩”。","张公吃酒李公醉":"比喻由于误会而代人受过。","张慌失措":"慌张得不知如何是好。","张皇其事":"把原来的事情夸大。形容言过其实。同张大其词”。","张甲李乙":"犹言张三李四。","张良借箸":"张良西汉时刘邦的谋臣。箸筷子。张良借（刘邦的）筷子为他筹画指点。比喻出谋划策。","张王赵李":"泛指一些人。也指寻常之辈。"}