{"彭濞":"1.云气蕴积貌。 \n2.犹滂沛。雨大貌。","彭勃":"1.迅猛不衰貌。 \n2.草名。","彭薄":"1.见\"彭濞\"。","彭楚藩":"近代民主革命烈士〓北武昌(今武汉)人。参加湖北新军，先后加入文学社和共进会，任宪兵营革命代表〓北革命军总指挥部成立后被推为军事筹备员。武昌起义前夕，因汉口机关遭破坏，被捕就义。为武昌三烈士”之一。","彭聃":"1.彭祖与老聃的并称。传说二人均极长寿。","彭德怀":"中国无产阶级革命家、军事家〓南湘潭人。1916年入湘军当兵。1923年毕业于湖南陆军军官讲武堂。1928年加入中国共产党，领导平江起义。历任中国工农红军第五军军长、中央革命军事委员会副主席、红一方面军司令员、中国人民抗日红军先锋军司令员、八路军副总指挥、中共中央军委副主席兼总参谋长、中共中央政治局委员、西北野战军和第一野战军司令员兼政委、中国人民解放军副总司令。参与创建湘鄂赣革命根据地，开辟华北抗日根据地，指挥百团大战和保卫延安等战役，并在遵义会议上支持毛泽东的正确主张。建国后，任人民革命军事委员会副主席、中国人民志愿军司令员兼政委、国务院副总理兼国防部长、国防委员会副主席。1959年在庐山会议和中共八届八中全会上遭到错误批判，被免去国防部长职务。文化大革命”中遭到严重迫害，1978年中共十一届三中全会予以平反昭雪，恢复名誉。1955年被授予中华人民共和国元帅军衔。著有《彭德怀自述》。","彭觥":"1.象声词。","彭亨":"1.骄满貌。 \n2.鼓胀;胀大貌。","彭侯":"1.传说中的木精之名。","彭家珍":"近代民主革命烈士。四川金堂人。参加新军，曾任天津兵站司令部副官。武昌起义后加入同盟会，任京津同盟会军事部长。1912年1月在北京炸毙宗社党首领良弼，自己亦重伤牺牲。","彭涓":"1.彭祖和涓子的并称。二人均为传说中的长寿者。","彭考":"1.搒拷。笞打拷问。","彭铿":"1.即彭祖。 \n2.象声词。","彭郎":"1.江西彭泽县南岸有澎浪矶﹐隔江与大﹑小孤山相望﹐俚因转\"孤\"为\"姑\"﹐转\"澎浪\"为\"彭郎\"﹐云\"彭郎者﹐小姑壻也\"◇遂以此相传。见宋欧阳修《归田录》卷二。","彭李":"1.彭祖和李耳的并称。传说二人寿极绵长。","彭排":"1.旁排。即盾牌。御攻防身的战具。彭﹐通\"旁\"。","彭湃":"1.澎湃。波涛激荡貌。","彭彭":"1.盛多貌。","彭魄":"1.象声词。","彭蜞":"1.蟹的一种﹐体小少肉。","彭殇":"彭彭祖，古代传说中的长寿之人。殇夭折。指寿命短长固知一死生为虚诞，齐彭殇为妄作。","彭尸":"1.道家说人身有三尸虫﹐坴有大害﹐上尸彭倨好宝物﹐中尸彭质好五味﹐下尸彭矫好色欲﹐合称为\"彭尸\"。","彭韦":"1.大彭和豕韦的并称。二人国衰犹得为伯。语出《国语．郑语》\"佐制物于前代者﹐昆吾为夏伯矣﹐大彭﹑豕韦为商伯矣。\"韦昭注\"大彭﹐陆终第三子曰粀﹐为彭姓﹐封于大彭﹐谓之彭祖﹐彭城是也。豕韦﹐彭姓之别封于豕韦者也。殷衰﹐二国相继为商伯。\"","彭雪枫":"中国无产阶级军事家。1926年加入中国共产党。1930年到中央革命根据地，曾任中国工农红军第三军团师政委、师长，江西军区政委。抗日战争爆发后，历任八路军总部参谋处长，新四军第六支队司令员兼政委、第四师师长，淮北军区司令员。1944年9月，在指挥战斗时牺牲。","彭窑":"1.元代名匠彭均宝烧窑于霍州，制品仿北宋定窑﹐胎薄质细﹐净白尚素﹐当时称为\"彭窑\"。又称\"新定窑\"。参阅明曹昭《新增格古要论．古窑器论．彭窑》。","彭月":"1.见\"彭越\"。","彭越":"1.亦写作\"彭月\"。 \n2.即彭蜞。","彭泽":"1.泽名。即今鄱阳湖。在江西省北部。又名彭湖﹑彭蠡。 \n2.县名『代始设。在今江西省北部。晋陶潜曾为彭泽令，因以\"彭泽\"借指陶潜。","彭泽米":"1.《晋书．隐逸传．陶潜》载陶潜为彭泽令﹐郡遣督邮至县﹐吏白应束带见之﹐潜叹曰\"吾不能为五斗米折腰﹐拳拳事乡里小人邪!\"遂解印去县◇因以\"彭泽米\"指微薄的官俸。","彭粀":"1.即彭祖。粀姓，又封于彭，故称。","彭真":"中国无产阶级革命家。山西曲沃人。1923年加入中国共产党，曾任中共天津市委书记、中共中央北方局组织部部长。抗日战争时期，任中共中央晋察冀分局书记，参与创建晋察冀抗日根据地。1941年到延安。历任中共中央党校副校长、中共中央组织部部长、中央书记处候补书记、中共中央东北局书记、东北民主联军政委。建国后，任中共北京市委第一书记、北京市市长、全国人大常委会副委员长、全国政协副主席、中央书记处书记、中共中央政法小组组长。文化大革命”中遭到错误批判，1979年中共中央决定予以平反◇任中共中央政法委员会书记、全国人大常委会委员长。是中共第七、八、十一、十二届中央政治局委员。长期主持政法工作，对促进和加强社会主义法制建设作出重大贡献。主要著作编为《彭真文选》。","彭祖":"中国传说人物。姓砻铿，颛顼玄孙。殷王任为大夫，他托病不问政事。自夏代至殷末，活七百六十七岁(一说八百余岁)，旧时视为长寿的象征。"}