{"徐宝璜":"新闻学家、新闻教育家。江西九江人。毕业于北京大学，后赴美攻读新闻专业。1916年回国，曾任《晨报》编辑、北京大学教授。1918年参与成立北京大学新闻学研究会，任副会长。所著《新闻学》，是中国最早的新闻学著作。","徐步":"1.缓慢步行。","徐常遇":"清初琴家。字二勋，号五山老人，江苏扬州人。初学琴于虞山派，崇尚淳古淡泊”的琴风，后被视为广陵派创始人。著有《澄鉴堂琴谱》，内有指法二卷，琴谱三十七曲。","徐陈":"1.汉徐干和陈琳的并称。","徐迟":"作家、翻译家。浙江吴兴(今湖州)人。曾任《人民中国》编辑、《诗刊》副主编、中国作协武汉分会主席。著有诗集《最强音》、报告文学集《哥德巴赫猜想》、散文集《法国，一个春天的旅行》等。译有《托尔斯泰传》等。","徐达":"明初大将。字天德，濠州(治今安徽凤阳)人。农家出身。元末参加朱元璋军，有勇谋，与常遇春齐名。被朱元璋任为大将军，攻灭张士诚，又北伐灭元，并分兵平定北方各地◇又连年出击元将扩廓帖木儿(即王保保)。任右丞相，封魏国公。死后追封中山王。","徐杜":"1.唐徐有功和杜景佺的并称。二人皆以治狱公正名世。","徐方":"1.指古徐国。 \n2.指徐州。","徐妃":"1.南朝梁元帝妃，姓徐，名昭佩。妃以帝眇一目每知帝将至，必为半面妆以俟，帝见则大怒而出。事见《南史．后妃传下．梁元帝徐妃》。","徐冯":"1.传说中周时的隐士。","徐夫人":"1.战国赵人，以藏锋利匕首闻名。荆轲刺秦王所用匕首即得自徐夫人。事见《战国策．燕策三》。《史记．刺客列传》亦载此事。司马贞索隐\"徐，姓;夫人，名。谓男子也。\"","徐巿":"1.秦方士，齐人。","徐福":"1.即徐市。","徐福岛":"1.指秦代方士徐福到东海去寻找的三神山。或谓即指今日本。在日本纪伊新宫山，尚有徐福墓的遗迹。","徐顾":"1.方言。犹言注意，留神。","徐关":"1.古地名。故址在今山东省淄川镇西。或云在淄博市西南。","徐海东":"中国无产阶级革命家、军事家〓北黄陂夏店(今属大悟)人。1925年加入中国共产党。1927年参加黄麻起义。历任中国工农红军第二十五、二十八军军长、第十五军团军团长、八路军一一五师三四四旅旅长、新四军江北指挥部副指挥兼第四支队司令员。参与创建鄂豫皖革命根据地，组织指挥了劳山战役，并曾率部参加平型关战斗。建国后，任人民革命军事委员会和国防委员会委员。是中共第八、九届中央委员。1955年被授予大将军衔。","徐呼":"1.指发声舒缓的弱音。","徐缓":"1.延缓。 \n2.缓慢。","徐晃":"三国魏大将。字公明，河东杨县(今山西洪洞东南)人。公元196年官渡之战中，曹操与袁绍两军对峙数月，他率军截烧袁军粮车，使袁军陷入被动。211年，渭南之战中，他率部奇袭渭北，使曹操打败马超，夺取关中。219年，奉命救援被困襄阳、樊城的曹军，大破蜀汉关羽军。","徐回":"1.缓慢地回旋运转。","徐疾":"1.或慢或快。","徐家肺":"1.唐徐晦嗜酒，日沉湎而不伤。沈傅师善餐，可兼四五人馔恒无患。杨嗣复尝戏曰\"徐家肺，沈家脾，大是安稳。\"事见唐朱揆《谐噱录．嗜酒食》◇常用为豪饮之典。","徐甲":"1.传说有徐甲者，自幼为老子佣工，至老子出关时，计欠徐甲佣资七百二十万钱。甲乃诉之关令尹喜，喜大惊，以告老子。老子谓甲曰汝久应死，是吾以《太玄清生符》与汝，始能至今日。原计至安息国以黄金还汝，何以不能忍？乃使甲张口向地，其《太玄符》立出于地，而甲亦死。喜知老子神人，乃为甲叩头请命，并乞为老子出钱还之。老子复以《太玄符》投之，甲立更生。喜即以钱二百万与甲，遗之而去。事见《太平广记》卷一引晋葛洪《神仙传．老子》◇用为助人还魂之典。 \n2.借指雇工。","徐刘":"1.\"建安七子\"中徐干和刘桢的并称。","徐卢":"1.复姓『代有徐卢庸。见《通志．氏族四》。","徐懋庸":"杂文家、翻译家。浙江上虞人。1934年参加左联。1938年去延安并加入中国共产党。抗战期间主编《华北文化》。建国后曾任武汉大学副校长，中南军政委员会文化部副部长、教育部副部长，中科院哲学研究所研究员。著有杂文集《不惊人集》、《打杂集》，并译有《托尔斯泰传》、《斯大林传》等。","徐娘":"1.指南朝梁元帝妃徐昭佩。《南史．后妃传下．梁元帝徐妃》\"徐娘虽老，犹尚多情。\"后因用以称尚有风韵的中﹑老年妇女。","徐趋":"1.犹徐步，徐行。","徐戎":"1.古族名。东夷之一。夏至周分布于今淮河中下游。周初建立徐国，在东夷中最称强大，曾数次联合淮夷等抗周。春秋时曾为楚所败，周敬王八年(公元前512年)为吴国所并。 \n2.泛指异族。","徐孺子":"1.即东汉徐穡。稚字孺子，陈蕃为太守时，以礼请署功曹，既谒而退。蕃在郡不接宾客，唯穡来特设一榻，去则悬之。穡又尝为太尉黄琼所辟，未就。及琼卒归葬，穡乃徒步往，设鸡酒祭之。事见《后汉书．徐穡传》。诗文中常用其事。","徐穡榻":"1.指东汉陈蕃为徐穡特设之榻。陈蕃为太守，在郡不接宾客，唯穡来特设一榻，去则悬之。事见《汉书．徐穡传》◇用为好客之典。","徐氏":"1.春秋时殷民六族之一。","徐世昌":"北洋军阀政客。直隶天津(今天津市)人。曾协助袁世凯创办北洋军。历任巡警部尚书、东三省总督、皇族内阁”协理大臣。武昌起义后，助袁窃取临时大总统职位。1914年任国务卿，为袁世凯复辟帝制效劳。1918年由安福国会选为大总统”。1922年被直系军阀赶下台。","徐寿":"清末科学家。江苏无锡人。对西方自然科学、工程技术颇有研究。曾参与创设安庆、江宁机器局◇与华蘅芳试造木质轮船黄鹄”号。又创办上海格致书院，进行化学实验的演示，对中国近代化学的发展起过先驱作用。译有外国科技书籍多种。","徐榻":"1.见\"徐穡榻\"。","徐婉":"1.舒缓委婉。","徐吾":"1.战国齐女子名。有辩才。尝夜织，家贫而烛屡不给，欲与邻女李吾之属会烛，李辞之，徐吾责以大义曰\"夫一室之中，益一人烛不为暗，损一人烛不为明，何爱东壁之余光，不使贫妾得蒙见哀之恩，长为妾役之事，使诸君常有惠施于妾，不亦可乎？\"李莫能应，遂复与夜，终无后言。事见汉刘向《列女传．齐女徐吾》。 \n2.复姓。春秋郑国有徐吾犯。见《通志．氏族四》。","徐锡麟":"近代民主革命烈士。浙江山阴(今绍兴)人。曾任教师，后游历日本。在上海参加光复会，并在绍兴创办大通学堂，进行反清活动◇捐资为道员，任安徽巡警处会办兼巡警学堂监督。1907年与秋瑾准备在皖浙两省同时起义，在安庆枪杀安徽巡抚恩铭。起义失败后被捕就义。","徐霞客游记":"明代徐霞客著。原稿散佚，后经季梦良等编次，于1776年刊刻出版。是一部以日记体裁为主的地理名著，存有日记一千零五十天及专题论文和诗文。描述内容涉及地貌、地质、水文、气候、动植物、历史地理、社会、政治、经济、城镇聚落、民族风俗等。是世界上第一部广泛系统地记载和探索喀斯特地貌的巨著。","徐详":"1.舒缓安详。","徐向前":"中国无产阶级革命家、军事家。山西五台人。1924年毕业于黄埔军校第一期。1927年加入中国共产党。同年参加广州起义。历任中国工农红军第四方面军总指挥、红军前敌总指挥部总指挥、西路军军政委员会副主席兼西路军总指挥、八路军一二九师副师长、陕甘宁晋绥联防军副司令员、抗日军政大学校长、晋冀鲁豫军区和华北军区副司令员。参与创建了川陕革命根据地，开辟了冀南抗日根据地和组织指挥了临汾、太原等战役，并在长征途中与张国焘分裂党和红军的活动进行了坚决斗争。建国后，任解放军总参谋长、国防委员会副主席、全国人大常委会副委员长、中共中央军委副主席、国务院副总理兼国防部长、中华人民共和国中央军委副主席、中共中央政治局委员。1955年被授予中华人民共和国元帅军衔。著有《历史的回顾》。","徐行":"1.缓慢前行。","徐徐":"1.迟缓;缓慢。 \n2.安稳貌;宽舒貌。","徐言":"1.低声细语。 \n2.从容而言。 \n3.犹缓言。缓气言之。","徐衍":"1.相传周末时人，因恶周末之乱，投海而死。","徐偃":"1.见\"徐偃王\"。","徐偃笔":"1.指毫锋柔韧便于书写的毛笔。相传徐偃王有筋而无骨，故以为喻。","徐偃王":"1.相传周穆王时徐国国君。《尸子》卷下\"徐偃王有筋而无骨。\"《荀子．非相》\"且徐偃王之状，目可瞻焉。\"杨倞注\"徐，国名。僭称王。其状偃仰而不能俯，故谓之偃王。周穆王使楚诛之。\"《韩非子．五蠹》\"徐偃王处汉东，地方五百里，行仁义，割地而朝者三十有六国，荆文王恐其害己也，举兵伐徐，遂灭之。\"一说徐偃王反，为周穆王所破。参阅《史记．赵世家》。亦省称\"徐偃\"。因其有筋无骨，后亦用以借指书法柔弱不挺之状。","徐夷":"1.即徐戎。","徐庾体":"1.南朝梁徐摛﹑徐陵父子及庾肩吾﹑庾信父子，诗文绮艳，当时称为\"徐庾体\"。","徐云志":"苏州弹词演员。江苏苏州人。十五岁从夏莲生学弹词《三笑》，十七岁登台演出。在俞(秀山)调”和小阳调”基础上，吸收民间小调和小贩叫卖声的音乐素材，创造了柔软圆润、婉转动听的徐调”，为现代苏州弹词主要流派唱腔之一。","徐宅":"1.古代徐戎所居之地，指徐国。在今淮河中下游，即江苏西北部和安徽东北部一带。","徐州":"1.古九州之一。 \n2.古齐邑名。","徐州会战":"抗日战争时期的一次战役。1938年1月下旬，日军为打通津浦铁路，调集二十四万人，分南北两路夹击徐州。中国第五战区司令长官李宗仁率军约六十万防守徐州。南线日军第十三师团陷蚌埠后，被阻于淮河。北线日军在台儿庄遭中国守军顽强抗击，被歼万余人。日军改变战法，以少数兵力牵制正面守军，集中八个师团向西迂回包围徐州。守军遂向皖豫边界突围。5月19日，徐州陷落。","徐铸成":"新闻工作者。江苏宜兴人。北京师范大学毕业。曾任《大公报》香港版编辑主任，桂林版、上海版总编辑，重庆《大公晚报》主编，上海《文汇报》和《文汇报》香港版总主笔等。建国后，曾任上海《文汇报》总编辑。著有《报海旧闻》、《新闻丛谈》等。","徐妆":"1.指徐妃的半面妆。","徐娘半老":"指尚有风韵的中年妇女。"}