{"必必剥剥":"1.象声词。爆裂声。","必彻彻":"1.见\"必阇赤\"。","必赤赤":"1.见\"必阇赤\"。","必大":"1.谓后世必然兴旺。语出《左传．僖公十五年》\"且吾闻唐叔之封也，箕子曰'其后必大。'晋其庸可冀乎？\"","必得":"必须；一定要捎信儿不行，～你亲自去一趟。","必定":"副词。①表示判断或推论的确凿或必然他得到信儿，～会来ㄧ有全组同志的共同努力，这项任务～能完成。②表示意志的坚决你放心，后天我～来接你。","必丢不搭":"1.同\"必律不剌\"。","必丢仆答":"1.同\"必律不剌\"。","必丢疋搭":"1.同\"必律不剌\"。","必阇赤":"1.蒙古语音译。元代官名，掌管文书等事。亦译作\"必彻彻\"﹑\"必赤赤\"。","必方":"1.神名。","必恭必敬":"十分恭敬。也作毕恭毕敬。","必躬必亲":"1.谓凡事都要自己经手。《诗．小雅．节南山》\"弗躬弗亲，庶民弗信。\"后转为\"必躬必亲\"。","必固":"1.固执，不知变通。语本《论语．子罕》\"毋意，毋必，毋固，毋我。\"","必竟":"1.终究，到底。必，通\"毕\"。","必里迟离":"1.契丹语称农历九月初九日。","必力":"1.尽力;并力。必，通\"毕\"。","必力不剌":"1.同\"必律不剌\"。","必留不剌":"1.同\"必律不剌\"。","必律不剌":"1.象声词。形容说话﹑撞击等声音。","必律律":"1.象声词。形容狂风怒吼。","必诺":"1.不辨事之当否，一概承诺。","必然":"①事理上确定不移～趋势ㄧ胜利～属于意志坚强的人。②哲学上指不以人们意志为转移的客观发展规律新事物代替旧事物是历史发展的～。","必然事件":"在一定条件下，必然出现的事情。如从混有四件次品的产品中任意抽取五件，那么其中必有一件是正品”就是一个必然事件。是随机事件的一种极端情形。","必然王国":"哲学上指人在尚未认识和掌握客观世界规律之前，没有意志自由，行动受着必然性支配的境界。参看〖自由王国〗。","必然王国与自由王国":"在认识上，必然王国指人在认识和实践活动中，对客观事物及其规律还没有真正认识而不能自觉地支配自己和外部世界；自由王国指人在认识和实践活动中，认识了客观事物及其规律并自觉依照这一认识来支配自己和外部世界。在社会历史中，必然王国指人受盲目必然性支配，特别是受自己所创造的社会关系的奴役和支配的社会状态；自由王国指人自己成为自然界和社会的主人，摆脱了盲目性，能自觉创造自己历史的社会状态。人类的认识史和社会史，就是从必然王国向自由王国发展的历史。必然王国向自由王国的发展是一个无限的过程。","必然性":"指事物发展、变化中的不可避免和一定不移的趋势。必然性是由事物的本质决定的，认识事物的必然性就是认识事物的本质（跟‘偶然性’相对）。","必然性推理":"或然性推理”的对称。从真前提能够必然地推出真结论的推理。包括各种直接推理，三段论，关系推理，假言推理，选言推理，完全归纳推理，科学归纳推理。","必然性与偶然性":"必然性指事物发展中合乎规律的确定不移的趋向；偶然性指可能或不可能发生、可以这样或可以那样发生的不稳定现象。必然性与偶然性是客观事物联系和发展中同时起作用的两种情况。必然性是事物的内在的本质联系，决定事物发展的基本方向。偶然性一般是事物的非本质联系，对事物的发展起着加速或延缓以及使之带有这样或那样特征的作用。必然性只有通过大量的偶然性事件才能表现出来，偶然性是必然性的表现形式和补充。必然性是偶然性的支配力量，偶然性背后都隐藏着必然性。必然性和偶然性在一定条件下可以互相转化。","必然与自由":"必然是事物发展的客观规律性，即事物本质所规定的联系和趋势；自由是对必然的认识和对客观世界的改造。必然与自由互相联系、互相制约，并在一定条件下互相转化。必然是自由的基础，自由不能脱离必然而存在。自由不排斥必然，而是包含必然。掌握客观规律，按客观规律办事并达到一定目的时，必然就转化为自由。必然与自由只有在创造性的实践过程中才能不断转化和发展。","必世":"1.《论语．子路》\"如有王者，必世而后仁。\"邢昺疏\"三十年曰世……必三十年仁政乃成也。\"后用为三十年的代称。","必索":"1.必要，一定要。","必务":"1.犹必须，务必。","必先":"1.唐时应试举子相互间的一种称谓。谓其登第必在同辈之先，有推敬之意。 \n2.以称下第的同人。","必修科":"1.按照学校规定，学生必须学习的主要学科。对选修科而言。","必修课":"与选修课”相对。指高等学型中等专业学校中学习某一专业的学生必须修习的课程。通常包括公共课、基础课和专业课。","必须":"①表示事理上和情理上的必要；一定要学习～刻苦钻研。②加强命令语气明天你～来。‖‘必须’的否定是‘无须’、‘不须’或‘不必’。","必需":"一定要有的；不可少的日用～品ㄧ煤铁等是发展工业所～的原料。","必需品":"生活上不缺少的物品，如粮食、衣服、被褥等。","必要":"不可缺少；非这样不行开展批评和自我批评是十分～的ㄧ为了集体的利益，～时可以牺牲个人的利益。","必要产品":"由劳动者的必要劳动生产出来的产品（跟‘剩余产品’相对）。","必要劳动":"劳动者为了维持自己和家属的生活所必须付出的那一部分劳动（跟‘剩余劳动’相对）。","必要条件":"如果无甲必无乙，有甲则可能有乙也可能无乙，那么甲就是乙的必要条件。例如，不遵守逻辑规则必然写不出好文章；遵守逻辑规则，则可能写出好文章也可能写不出好文章。因此，遵守逻辑规则就是写出好文章的必要条件。","必也正名":"1.指必须按照正统伦理观念和礼仪关系来端正纲纪名分。","必至":"1.指事理的必然归向。 \n2.必定要做到。表示意志的坚决。《汉书．蒯通传》\"孟贲之狐疑，不如童子之必至。\"后因以借指童子。","必不得已":"必然不能得止。指形势使得非如此不可。表示无可奈何的意思。","必不挠北":"挠北败北，作战失败。必定不会失败。","必操胜券":"操持，拿；券凭证；胜券胜利的把握。一定有胜利的把握。","必经之路":"经经过。一定要经过的道路。亦作必由之路”。","必由之路":"由经由。必定要经过的道路。泛指事物必须遵循的规律或做事必须遵守的法则。","必争之地":"敌对双方非争夺不可的战略要地。"}