{"战败":"1.打败仗，在战争中失败。 \n2.犹打败。战胜了敌人。","战瘢":"1.作战受伤所留下的疤痕。","战报":"1.关于战斗情况的通报或报道。","战备":"也称备战”。为适应并能迅速投入战争所作的准备。是全方位的战争准备，涉及政治、经济、军事、外交、文化、科学技术等各个方面，并按照作战的要求，进行思想、组织和物资准备。","战笔":"1.国画中的曲折颤动的笔法。","战篦":"1.装饰在妇女头上微微抖动的篦子。","战鞞":"1.见\"战鼙\"。","战表":"1.战书。亦比喻劳动竞赛中给对方的挑战书。","战兵":"1.谓以武力决胜负。 \n2.从事战斗的士兵。","战驳":"1.论战;辩驳。","战怖":"1.恐惧不安。","战颤":"1.颤抖。","战场":"1.两军交战的地方。 \n2.比喻考场及其他斗争的场所。","战掣":"1.颤动拖拽。国画的一种笔法。也叫\"颤掣\"。","战尘":"1.战场上的尘埃。借指战争。","战陈":"1.见\"战阵\"。","战船":"1.作战用的船。","战带":"1.北方农民所束的一种腰带。","战刀":"1.一种刀身微弯供劈刺用的长刀。也称马刀。长约一米，骑兵冲锋时多用之。","战祷":"1.战前祷告鬼神。","战道":"1.战争的规律或法则。","战掉":"1.恐惧发抖。","战动":"1.颤动;抖动。","战都速":"1.见\"战笃速\"。","战斗":"①敌对双方兵团、部队、分队、飞机、舰艇间进行的武装冲突。是实现战争目的的主要手段。是战役的组成部分。有进攻和防御两种基本类型。②泛指斗争。","战斗半滚":"又称半fd32６贩转”。一种特技飞行动作。飞机在垂直面内跃升，同时绕横轴仰翻成倒飞状态，到达顶点时又绕纵轴滚转180°转入平飞。","战斗机":"即歼击机”(814页)。","战斗里成长":"话剧剧本→可、胡朋等集体创作，胡可改编(1950年)。恶霸地主杨有德强占赵铁柱家的土地，赵父被逼自尽。赵铁柱放火烧了地主的房子，参加了八路军。其妻远走他乡，乞讨为生。十年后，儿子石头也参加了八路军。家乡解放后，同在一个部队里的父子才彼此相认，全家团聚。","战斗力":"1.军队的作战能力。","战斗员":"1.直接参加战斗的士兵。","战斗转弯":"又称急上升转弯”。飞机改变飞行方向同时迅速增加飞行高度的特技飞行动作。空战中为夺取高度优势和占据有利位置以攻击敌机，常采用这种特技飞行动作。","战抖":"1.颤抖。","战抖抖":"1.因恐惧或发怒而发抖貌。","战笃笃":"1.犹战笃速。因惊恐而发抖。","战笃速":"1.亦作\"战都速\"。亦作\"战笃索\"。 \n2.形容因惊恐或寒冷而颤抖。","战笃索":"1.见\"战笃速\"。","战端":"1.犹战衅。","战多":"1.战功。语本《周礼．夏官．司勋》\"战功曰多。\"","战阀":"1.战功。","战法":"1.作战的方法。指战争的策略和技能。","战帆":"1.战船。","战犯":"全称战争罪犯”。犯有战争罪行的人。","战夫":"1.兵士，战士。","战俘":"在战争或武装冲突中被敌对方俘获的军事人员。包括军人、民兵、志愿军人、游击队员等战斗和非战斗人员。根据1949年通过的《日内瓦公约》，对战俘应给予人道待遇和保护，战俘人格应得到尊重，要给战俘提供医疗保障，不得占有战俘的个人财产，不得强迫战俘从事危险的工作，战争结束后战俘应予以释放或遣返等。战犯不享受战俘待遇。","战歌":"1.鼓舞士气的歌曲。","战格":"1.即战栅。防御障碍物。 \n2.战斗。","战耕":"1.作战和耕种。","战功":"1.战争中所立的功劳。","战骨":"1.战死者的骸骨。","战鬼":"1.战死者的鬼魂。","战国":"时代名。因各诸侯国之间战争不断而得名。西汉刘向编《战国策》始作为时代名称。一般指公元前475年至前221年这个时期。","战国策":"书名。战国时游说之士策谋和言论的汇编。三十三篇，始于公元前453年三家分晋，止于公元前209年秦二世继位。北宋时有散佚，1973年湖南长沙马王堆出土的西汉帛书中，有失传已久的部分内容。","战国七雄":"战国时的七个强国，即魏、赵、韩、齐、秦、楚、燕。","战果":"1.战斗中获得的胜利成果。亦比喻工作中取得的成绩﹑收获。","战酣":"1.战斗正激烈的时候。","战壕":"供作战用的壕沟。包括沿阵地正面挖掘供散兵战斗用的堑壕，以及供人员隐蔽与连接工事的交通壕等。","战荷":"1.惶恐感激。","战哄":"1.战斗。","战惶":"1.恐惧不安。","战火":"1.战事;战争。","战获":"1.俘虏。","战祸":"1.战争的祸害。","战击":"1.战斗搏击。 \n2.打颤碰撞。","战机":"1.用兵作战的谋略。 \n2.泛指战争。 \n3.作战的有利时机。","战绩":"1.战争中取得的成绩。 \n2.比喻其他工作战果。","战籍":"1.功劳簿。","战悸":"1.惶恐发抖。","战舰":"1.大型战船。今海军舰艇统称战舰。","战舰波将金号":"苏联故事片。中央照相电影企业公司一厂1925年摄制。阿卡疆诺娃、爱森斯坦编剧，爱森斯坦导演，安东诺夫主演。俄国战舰波将金号水兵，在瓦库林楚克的率领下举行起义。奉命前来镇压的舰艇拒绝开炮，欢呼波将金号驶向大海。","战将":"1.善战的将领。","战角":"1.军队的号角。多借指战争的号角声。","战叫":"1.战斗的叫喊。","战金":"1.谓金光闪动。","战惊":"1.惊恐。","战兢":"1.畏惧戒慎貌。 \n2.恐惧发抖。","战兢兢":"1.形容由于害怕﹑寒冷等原因而颤抖。","战具":"1.作战器械;武器。","战惧":"1.长惧。","战军":"1.作战的部队。","战克":"1.亦作\"战克\"。 \n2.战胜。","战恐":"1.恐惧发抖。","战况":"1.作战的情况。","战垒":"1.战争中用以防守的堡垒。","战利品":"1.在战斗中缴获的敌方的武器﹑装备等。","战例":"1.战役或战斗的实例。","战栗":"打颤；发抖闻变相顾战栗失色｜乡民解衣裸体，伛偻战栗。","战列舰":"主要在远洋活动的，装备有大口径舰炮和厚装甲的大型军舰。因在海战中常排成单纵队的战列线进行炮战而得名。具有强大的火力，是海上编队的核心力量。第二次世界大战后，随着潜艇和航空母舰的广泛使用而相继退役。","战列巡洋舰":"介于战列舰和巡洋舰之间的大型军舰。排水量和炮舰装备接近于战列舰，航速接近于巡洋舰。主要用以与战列舰协同作战。出现于20世纪初，第二次世界大战后已淘汰。","战乱":"1.指战争引起的动荡混乱状态。","战略":"①指导战争全局的计划和策略。所要研究和解决的主要问题有武装力量的建设和使用，国防工业的布局和武器装备的研制，战争动员，战争的发生、发展及其特点、规律，战略方针、任务、方向和主要作战形式的确定，战略情报、通信、指挥系统的建设等。②泛指国家、政党对全局性问题的谋划，在一定历史时期内具有相对稳定性，通过策略手段逐步实现。战略与策略的区分是相对的，一定范围内的战略问题，在更大的范围内可以是策略问题。","战略导弹":"用于攻击战略目标的导弹。射程在1000千米以上。包括中程、远程、洲际导弹。主要攻击政治军事中心、军事或工业基地、交通枢纽以及核武器库等重要战略目标。","战略核武器":"用于攻击政治、经济、军事中心等战略目标的核武器的统称。爆炸威力几万吨至几千万吨梯恩梯当量。主要有战略导弹、装有核武器的战略轰炸机等。","战略科学":"也称现代战略学”。用现代科学思想和方法研究现代战略的综合性学科。主要研究社会发展战略、经济发展战略、文化发展战略、科技发展战略等，并为这些发展战略的制定和实施提供科学的理论、原则和方法。","战略物资":"1.与战争有关的重要物资。如钢材﹑石油﹑橡胶﹑稀有金属等。","战略学":"研究带全局性的战争指导规律的学科。是军事学术的重要组成部分，对战役学和战术学起统帅和指导作用。通过对战争本质及其内在规律性的揭示，阐明驾驭战争的理论原则，提出指导和实施战争的战略方针、战略计划、战略目标、战略行动方法等。","战马":"1.通过训练用于作战的马。","战民":"1.指挥士卒作战;使人民作战。","战殁":"1.战死，阵亡。","战幕":"1.指战斗或竞赛活动的序幕。","战袍":"1.战士穿的长衣。亦泛称军衣。","战棚":"1.古代城墙上防守用的活动棚屋。","战鼙":"1.亦作\"战鞞\"。 \n2.古代军中马上所击的鼓。借指战争。","战骑":"1.谓骑兵作战。 \n2.骑兵。 \n3.战马。","战旗":"1.军中的旗帜。","战气":"1.战斗意气;斗志。","战器":"1.武器。","战钦钦":"1.战兢兢。形容由于害怕﹑寒冷等原因而颤抖。","战勤":"1.为前方作战而提供的各种勤务。如运送物资﹑送伤员等。","战区":"1.双方交战的地方。 \n2.为便于执行战略任务而划分的作战区域。","战取":"1.争取;夺取。","战裙":"1.古时军服。围在腰部以下，障于左右两腿之外，多用皮革制成。","战容":"1.犹战况。","战色":"1.敬畏的神色。 \n2.战争的气氛。","战扇":"1.闪动。","战射":"1.攻战射击。","战慑":"1.惊恐。","战胜":"1.在战争中取胜;经战斗而获胜。 \n2.指一种思想克服另一种思想。 \n3.指科举考试登第。","战诗":"1.较量诗歌优劣。","战时":"1.战争时期。","战时共产主义":"又称军事共产主义”。俄国十月革命后，苏俄政府为粉碎国内地主资产阶级和帝国主义发动的反苏维埃政权的战争而采取的一系列特殊的社会经济政策的总称。1918年开始实施。主要内容包括实行战时总动员；实行粮食等农产品的征购制度；实行全部工商业的国有化，禁止私人贸易；实行义务劳动制和食堂免费就餐。1921年为新经济政策所代替。","战史":"1.记载战争情况的史书或文章。 \n2.指战争的历史。","战士":"1.士兵，参加作战的人。 \n2.泛指参加正义斗争或从事正义事业的人。","战事":"1.军事行动;行阵征战之事。 \n2.泛指战争。","战势":"1.见\"战埶\"。","战守":"1.攻和守。","战书":"1.通知敌军交战的文书。","战术":"指导战斗的原则和方法。主要包括战斗的基本原则、战斗的方法和战斗的组织实施。在实际战斗中，应该根据敌对双方的具体情况和地形、天候、水文等条件灵活运用。","战术导弹":"用于直接支援部队作战行动，攻击战役战术纵深内目标的导弹。射程通常在1000千米以内。主要用于攻击核袭击兵器、集结部队、坦克、飞机、舰船、指挥所、机场、雷达、港口、桥梁等目标。","战术核武器":"执行战术任务，打击战役战术纵深内重要目标的核武器。爆炸威力一般在万吨梯恩梯当量以下。主要有战术核导弹、核炮弹、核航弹、核地雷、核水雷等。重要目标主要是指挥所、集结部队、机场、桥梁、军用仓库、通信枢纽等。","战术学":"研究战斗规律，指导战斗实践的学科。是军事学术的重要组成部分，从属于战略学和战役学，同时对战略学和战役学的发展产生一定影响。主要研究战斗的性质、规律、类型、内容、特点、原则和战斗的计划、组织、实施的方法等。","战悚":"1.见\"战竦\"。","战竦":"1.亦作\"战悚\"。 \n2.形容因害怕而发抖。","战讼":"1.犹争论。","战簌":"1.见\"战簌簌\"。","战簌簌":"1.形容因惊恐而颤抖。","战讨":"1.征战;讨伐。","战惕":"1.惊悸;恐惧。","战图":"1.作战地图。","战团":"1.为交战而结成的团体。亦用以比喻争论一方的一伙人。","战巍巍":"1.颤抖貌。","战蜗":"1.古代寓言，有建立在蜗牛角上的国家，右角上的叫蛮氏，左角上的叫触氏，双方常为争地而战，伏尸数万。见《庄子．则阳》◇以\"战蜗\"比喻在细小事情上的争夺。","战屋":"1.即战棚。","战无不克":"1.见\"战无不胜\"。","战无不胜":"1.攻战没有不取胜的。形容强大无比，可以战胜一切。","战无不胜，攻无不克":"1.见\"战无不胜，攻无不取\"。","战无不胜，攻无不取":"1.形容军队力量强大，百战百胜。或比喻做任何事情都能成功。语本《战国策．秦策二》\"是知秦战未尝不胜，攻未尝不取，所当未尝不破也。\"","战象":"1.经过训练用于战斗的象。","战械":"1.作战的器械。","战心":"1.战斗的决心。","战衅":"1.引起战争的事端。","战眩":"1.惊悸眩晕。","战靴":"1.古时军人穿的长筒鞋。","战勋":"1.战功，军功。","战讯":"1.战事的消息。","战摇":"1.颤抖，摇动。","战艺":"1.指参加科举考试。","战役":"在一定的空间和时间内进行的一系列大小战斗的总和。是军队为达到战争的局部或全局性目的，按一个总的作战企图，在统一指挥下实施的。属于战争与战斗间的作战行动。","战役学":"研究战役规律，指导战役实践的学科。是军事学术的重要组成部分，既从属于战略学，又对战术学起指导作用。主要研究战役的性质、规律、类型、内容、特点、原则和战役的计划、组织、实施、方法等。","战埶":"1.作战的形式﹑方法。","战鹢":"1.战船。船首常画鹢首，故云。","战庸":"1.战功。","战友":"1.在一起战斗或在一起战斗过的人。","战狱":"1.争讼。","战越":"1.因惶恐而战栗。越，殒越，惶恐。多用于章表或上书。","战云":"1.比喻战争即将爆发时的紧张气氛。 \n2.指战争。","战栅":"1.战时设置用以防御的栅栏。","战战":"1.戒慎貌;畏惧貌。 \n2.为发抖貌。 \n3.象声词。","战战惶惶":"1.戒慎畏惧貌。","战战兢兢":"①小心谨慎的样子挨至三更夜，战战兢兢盗得令箭急忙赶回。②战栗那官儿慌得战战兢兢的，双手举着圣旨，口里乱道。","战战栗栗":"1.敬畏戒慎貌。","战战业业":"1.戒慎畏惧貌。","战棹":"1.战船。","战詟":"1.恐惧不安。","战阵":"1.亦作\"战陈\"。 \n2.作战的阵法。 \n3.交战对阵。 \n4.阵列;阵营。","战争":"为实现一定的政治和经济目的而进行的武装斗争。是人类历史出现阶级以后的社会现象。是阶级间、民族间、国家间、政治集团间矛盾斗争的最高形式，以暴力手段反映政治实质。经济是战争的物质基础，科学技术的发展水平决定战争的方式，保存自己和消灭敌人是战争的基本原则。有正义战争、非正义战争两类。","战争法规":"对战争中各种行为所作规定的总称。分陆战、海战、空战法规。主要内容包括对战争手段、军事占领、占领下敌产和俘虏的处置以及伤病员待遇等所作的规定。其中有，禁止使用爆炸性子弹、窒息性毒气、细菌及毒素武器等；给战俘以人道主义的待遇；禁止攻击未设防的城市和平民等。违反战争法规者将被视作战争罪犯而受到审判。","战争和战略问题":"毛泽东1938年11月6日在中国共产党六届六中全会上所作的结论的一部分。编入《毛泽东选集》第2卷。从中国政治斗争的历史方面论述了党在战争和战略问题上的方针。指出革命的中心任务和最高形式是武装夺取政权，是战争解决问题，枪杆子里面出政权”。强调我们的原则是党指挥枪”。","战争论":"普鲁士军事理论家克劳塞维茨著。1833年出版。全书共八篇，以辩证的方法论述了战争性质、战争理论、战略、战斗、军队、防御、进攻和战争计划等理论问题，其中对战争所下的定义以及战争与政治关系的论述具有重要价值。","战争赔偿":"战败国因其对战争造成巨大损失而承担责任，以钱款或实物支付给战胜国的赔偿。按照国际法，因被侵略而受到损害的国家，有权要求侵略国给予战争赔偿。","战争片":"又称军事片”。以战争史上重大的军事行动为题材的故事影片。有通过战争事件、战役经过和战斗场面的描写，刻画人物性格，树立英雄形象；也有通过人物和故事情节的描写，形象地阐释某一重大军事行动、军事思想和军事原则；还有反映战争给人们带来的灾难和心灵创伤。","战争艺术概论":"瑞士军事理论家约米尼著。1838年出版。全书共七章，从战争政策、战略、大战术、勤务学、工程学和初级战术等六个方面论述战争艺术理论。该书对西方军事思想的发展具有重大影响。","战争与和平":"长篇小说。俄国列夫·托尔斯泰作于1863-1869年。以1812年俄法战争时期俄国四个贵族家庭作主线，在战争与和平的交替中，展现了当时社会、政治、经济、家庭生活的各种画面。小说塑造了安德烈和比埃尔两个理想的贵族青年形象。他们饱尝生活的甘苦，在卫国战争中领悟了人生的真谛。最后安德烈负伤死去，比埃尔成为十二月党人。","战争状态":"交战国之间的敌对状态。一旦进入战争状态，交战国之间的外交关系、经济贸易等关系即告断绝，原签订的协议也告中止。双方将撤回外交人员和侨民。战争状态通常以签订停战或和平协定而告结束，也有战胜国单方面宣布结束战争状态的。","战争罪行":"为个人或集团的私利蓄意挑起战争或在战争中违反战争法规和惯例的行为。在某些国家内，主要指策划、发动反人民、反正义的战争和进行屠杀人民的行为。在国际上主要指破坏和平罪，即违反国际条约，有计划、有准备地发动侵略战争；破坏战争法规罪，即杀害人质，虐待战俘，掠劫公私财物，使用化学、细菌武器等；违反人道罪，即在战争中对平民进行灭绝种族的屠杀和奴役、虐待，或以宗教、种族、政治为理由对平民进行迫害。凡有战争罪行的人均应受到审判和刑事处罚。","战征":"1.征战;战争。","战灼":"1.惶恐不安。","战卒":"1.兵士，战士。","战不旋踵":"旋转。踵脚后跟。打仗时不向后转。形容勇猛向前。","战火纷飞":"形容战斗频仍、激烈。","战天斗地":"战、斗泛指斗争。形容征服和改造大自然的英雄气慨。"}