{"政瘼":"1.政治上的弊病。","政能":"1.政治才能。","政派":"1.政治上的派别。","政企分开":"中国经济体制改革的一项重要措施。即改变各级政府机构在计划经济体制下直接经营管理国有企业而国有企业没有经营管理自主权的状况，使政府机构主要担负经济全局的宏观调控职能，国有企业成为自主经营、自负盈亏的独立经济主体；企业与政府机构不再存在行政隶属关系，两者各司其职，各负其责。是增强企业活力的重要一环。","政清人和":"1.政治清明，人心归向，上下团结。","政权":"①指国家权力，即统治阶级对被统治阶级实行政治统治的权力。具有强制性，由军队、警察、法庭、监狱等保证其实现。②体现国家权力、行使国家职能的机关的总称。","政权机关":"1.国家机关。","政人":"1.执政的人。","政审":"1.政治审查的简称。","政声":"1.官吏的政治声誉。","政事":"1.政务。 \n2.谓有处理政治事务的才能。","政事堂":"1.唐宋时宰相的总办公处。唐初始有此名，设在门下省，后迁到中书省。开元十一年(公元723年)改称中书门下，因宰相名义上即为中书门下省长官之故。下设吏﹑枢机﹑兵﹑户﹑刑礼五房。北宋就中书内省设政事堂，简称中书，与枢密院分掌政﹑军，号称\"二府\"。元丰改制后，遂以尚书省的都堂为宰相办公所在，因也称都堂为政事堂。","政适":"1.讨伐敌人。政，征伐。","政首":"1.政治上的首要大事。","政枢":"1.政治大权。","政术":"1.政治方略。","政俗":"1.政治与风俗。","政体":"政权的组织形式。即统治阶级采取什么形式组织自己的政权。由国体所决定，与国体相适应。因为具体的情况不同，国体相同的国家，可以有不同的政体。如社会主义国家的国体都是无产阶级专政，政体则可以是苏维埃制、人民代表大会制等不同的形式。","政条":"1.犹政令。","政通人和":"1.政事顺遂，人民和乐。","政涂":"1.治道。 \n2.仕途。","政网":"1.法纪。","政委":"1.政治委员的简称。","政务":"1.行政事务。泛指国家的管理工作。","政务院":"1.某些国家的最高行政机关。在1954年9月以前我国中央人民政府用此名称，后改称国务院。","政象":"1.指政法条文。 \n2.政治情况。","政协":"1.政治协商会议的简称。详\"政治协商会议\"。","政刑":"1.政令和刑罚。","政雄":"1.指杰出的政治人物。","政序":"1.政治秩序。","政学":"1.犹政教。","政要":"1.施政的要领。 \n2.从事政治活动而有权势﹑地位的人物。","政以贿成":"1.谓贿赂公行，政治腐败。","政议":"1.严正批评。政，通\"正\"。 \n2.关于政事的讨论。","政役":"1.政事役使。","政由己出":"1.政令由一己发出。指把持大权，独断专行。语本《史记．项羽本纪》\"三年，遂将五诸侯灭秦，分裂天下，而封王侯，政由羽出，号为'霸王'。\"","政源":"1.为政的本源。","政争":"1.政治斗争。","政职":"1.指赋税。","政制":"1.政治制度。","政治":"阶级、政党、民族、国家内部及其相互之间的关系。是经济的集中表现。建立在经济基础之上，又为经济基础服务。当社会上存在着阶级的时候，突出表现为敌对阶级之间的斗争。其核心问题是政权问题，包括夺取政权和巩固政权两个方面。","政治庇护":"1.见\"政治避难\"。","政治避难":"一国公民因政治原因为避免遭受迫害而逃亡他国，并要求他国准予居留的行为。准予逃亡者居留、不把他引渡回国，就称为庇护”，即同意政治避难。我国宪法规定，对于因政治原因要求避难的外国人，可以给予受庇护的权利。","政治地理学":"人文地理学分支之一。研究政治现象空间分布的科学。内容包括国家的领土、疆界、首都、行政区划，以及国际政治关系的格局及其发展变化等，为国家的政治决策、国际事务等工作提供依据。","政治犯":"1.由于从事某种政治活动被政府认为犯罪的人。","政治家":"1.有政治见识和政治才能并从事政治活动的人。多指国家﹑政党的领导人物。","政治教导员":"简称教导员”。中国人民解放军营和相当于营的单位负责党的工作和政治工作的领导干部。与同级军事指挥员同为部队或单位的首长，对部队或单位的工作共同负责。","政治经济学":"研究经济关系和经济运行规律的科学的通称。17世纪中叶产生了以亚当·斯密和李嘉图为代表的资产阶级古典政治经济学，其理论含有科学成分。19世纪，古典政治经济学被庸俗化。19世纪初产生的小资产阶级政治经济学，一方面批判资本主义制度，一方面赞美小生产，梦想恢复小生产方式。19世纪中叶，马克思恩格斯批判地继承了古典政治经济学的科学成分，创立了剩余价值学说，彻底揭示了资本主义的矛盾和实质，指出它的发生、发展和灭亡的规律，从而，真正创立了科学的马克思主义的政治经济学。列宁主义、毛泽东思想、邓小平理论是对马克思主义政治经济学的新发展。","政治经济学批判大纲":"恩格斯作于1843年底至1844年1月。研究了资本主义社会经济制度和资产阶级政治经济学的基本范畴，论述了消灭私有制的必要性，对社会主义革命作了初步论证。是马克思主义发展史上第一篇经济学著作。","政治路线":"相对于具体工作路线而言，称基本路线”；相对于思想路线、组织路线而言，称政治路线”。中国共产党在社会主义初级阶段的政治路线，也就是党在这一阶段的基本路线。","政治权利":"公民依法参与国家政治生活的权利。公民基本权利的重要部分。包括选举权和被选举权，言论、出版、集会、结社、游行、示威的自由，担任国家公职的权利，担任企业事业单位和人民团体领导职务的权利等。","政治体制改革":"特指我国在政治体制上扩大社会主义民主，健全社会主义法制，依法治国，建设社会主义法治国家。现阶段的主要任务是发展民主，加强法制，实行政企分开、精简机构，完善民主监督制度，维护安定团结。","政治委员":"简称政委”。中国人民解放军团以上部队和单位负责党的工作和政治工作的领导干部。与同级军事指挥员同为部队或单位的首长，对部队或单位的工作共同负责。某些独立执行任务的营和相当于营的单位，因工作需要也设立政治委员。","政治协商":"在我国，指中国共产党和各民主党派以及无党派人士对国家和地方的政治、经济、文化以及社会生活中的重要问题所作的协商。是中国共产党领导的多党合作和政治协商制度的一项基本内容。中国人民政治协商会议是进行政治协商的一种重要组织形式。","政治协商会议":"1.我国人民民主统一战线的组织形式。全国性的组织是\"中国人民政治协商会议\"，各地方也有地方性的各级政治协商会议。简称政协。","政治学":"1.研究国家学说﹑政治理论﹑政治制度和政治思想史的科学。","政治运动":"为完成一定的政治任务而开展的群众运动。在阶级斗争是主要矛盾的情况下，政治运动曾起过积极作用，如土地改革运动。随着阶级斗争退居次要矛盾，搞政治运动就不合时宜；在左”的思想指导下，甚至会造成严重的灾难，如文化大革命”。我国现阶段不再搞政治运动。","政治真空地带":"西方国家对外部政治势力已退出或尚未到达的地区的称谓。第二次世界大战后，亚、非、拉地区一大批殖民地、半殖民地国家独立，帝国主义、殖民主义势力被迫从这些地区退出，这些地区就被西方国家称为政治真空地带”。如果又有外部势力进入这些地区，就被称为填补真空”。","政治指导员":"简称指导员”。中国人民解放军连和相当于连的基层单位负责党的工作和政治工作的领导干部。与同级军事指挥员同为部队或单位的首长，对部队或单位的工作共同负责。","政主":"1.执政者。","政属":"1.政治归属。犹隶属。","政拙":"1.谓拙于政事。","政本":"1.为政的根本。 \n2.借指尚书。","政变":"通常指统治阶级中的少数人采取突然的军事或政治行动夺取政权，造成政府的更迭。有的是统治阶级内部争权夺利，有的是革新派、改良派对保守派、顽固派夺权，有的是反动势力复辟，有的是帝国主义者通过其代理人采取的干涉别国内政的行动。","政柄":"1.犹政权。","政病":"1.政治上的弊端。","政策":"国家、政党为完成特定的任务而规定的行动准则。是路线、方针的具体化。如中国为了引进外国先进的科学技术和管理经验，派遣大量留学生到发达国家去学习，请外国专家到中国来工作，都是行之有效的政策。","政策科学":"以政策为研究对象的学科。从发展变化着的政策体系出发，研究政策的结构、功能、制定、运行和效益等内在联系与规律，为政策的正确决策、实施和评价提供依据。","政策性银行":"为实施国家特定的经济政策，由政府出资组建的银行。与商业银行不同，它不以盈利为主要目标，在经营业务、贷款利率等方面严格按国家政策办理。中国于1994年组建的政策性银行有国家开发银行、中国进出口银行、中国农业发展银行。","政察":"1.谓政治严明。","政长":"1.君主;官长。","政潮":"1.指政局上的起伏变迁。","政出多门":"1.政令由许多部门发出。指领导无力，权力分散。语本《左传．成公十六年》\"鲁之有季孟，犹晋之有栾范也，政令于是乎成。今其谋曰'晋政多门，不可从也。'\"","政党":"代表某个阶级、阶层或政治集团，为维护其利益、实现其政治主张而共同行动的政治组织。是阶级斗争发展到一定阶段的产物，又是阶级斗争的工具，将随着阶级的消灭而消灭。最早的资产阶级政党是17世纪70年代英国的辉格党和托利党。在中国，最早的资产阶级政党是孙中山在1894年建立的兴中会，无产阶级的政党是中国共产党，成立于1921年。","政道":"1.施政的方略。","政德":"1.政事和德行。 \n2.端正的德行。","政敌":"1.指在政治上跟自己处于敌对地位的人。","政地":"1.处理政事的地方。指朝廷。","政典":"1.记载治国的典章或制度的书籍。 \n2.指政策和制度。","政蠹":"1.比喻从事政治活动﹑桅人民利益的坏人。","政顿":"1.整理。政，用同\"整\"。","政尔":"1.正尔;正当。政，通\"正\"。","政法":"1.法制。 \n2.法度﹑法规。 \n3.政治和法律的合称。","政费":"1.政府的行政费用。","政府":"即国家行政机关。按管辖范围分，单一制国家有中央政府和地方政府，复合制国家有联邦政府和邦(州)政府。通常指中央政府和联邦政府。","政府首脑":"一国中央政府的最高领导人。不同的国家有不同的名称，常见的如共和国的总理、部长会议主席，君主国的首相等。实行总统制的国家，作为国家元首的总统同时也是政府首脑。政府首脑的职权大小因政体不同而有很大差别。","政复":"1.即使;纵使。","政纲":"1.施政的纲要。 \n2.政治纲领。它说明一个政党的政治任务和要求。","政工":"1.政治工作的略称。","政躬":"1.对执政首脑身体的尊称。犹尊体。 \n2.借指政务。","政官":"1.掌军政的官吏。","政号":"1.犹政令。","政化":"1.政治和教化。","政机":"1.指政务。","政迹":"1.亦作\"政迹\"。 \n2.旧时指官吏治理政事的事迹。 \n3.犹政绩。","政绩":"1.见\"政绩\"。","政家":"1.政治家的简称。","政见":"1.政治见解。","政教":"1.政治与教化。 \n2.指军中号令。 \n3.政权与教权。参见\"政教合一\"。","政教合一":"1.政权与教权合为一体的政治制度。古代一些奴隶制国家的君主同时亦是该国国教教主，欧洲中世纪的教皇国由教皇直接掌握政权，这些国家实行的即是政教合一的政治制度。我国西藏，从十七世纪中叶到解放前也曾存在受中央政权册封的喇嘛教格鲁派政教合一的地方封建政权。","政界":"1.指从事政治活动的一些社会成员的总体。","政经":"1.政治的常法。语出《左传．宣公十二年》\"今兹入郑，民不罢劳，君无怨讟，政有经矣\"。杜预注\"经，常也。\"","政局":"1.政治局势。","政客":"1.指从事政治投机﹑玩弄权术以谋取私利的人。","政理":"①政治外结好孙权，内修政理。②政治清明，上了轨道阴知奸党名姓，一时收禽，上下肃然，称为政理。","政历":"1.历法。 \n2.政治历史的简称。","政令":"1.政策和法令。","政路":"1.为政的途径。 \n2.指仕路﹑仕宦。","政乱":"1.犹治乱。","政略":"1.政治策略。","政论":"1.针对当时政治问题发表的评论。","政慢":"1.政事松弛。","政简刑清":"旧时形容法令简，社会风气好，犯罪的人少。常用作称道地方官政绩的话。","政令不一":"发出的命令不统一。形容军务或政务混乱。"}