{"数白论黄":"1.计较金钱。白，银;黄，金。","数驳":"1.指责，斥责。","数不胜数":"1.数也数不清。形容很多。","数不着":"1.比较起来不算突出或够不上标准。也说数不上。","数参":"1.经常参谒。","数策":"1.古时一种占卦方法。按一定的方式计算蓍草的茎数，把所得的奇数作为阳，偶数作为阴，排列成卦，以预测吉凶。策，蓍草的茎。","数词":"表示数目的词『语数词前面加第”表示序数。还经惩量词连用，构成数量短语，也简称数量词。","数叨":"1.方言。数落。 \n2.方言。犹唠叨。","数道":"1.责备。","数得上":"1.犹数得着。","数得着":"1.比较突出或够得上标准。","数典":"1.历举典故。","数典忘祖":"1.春秋时晋大夫籍谈出使周朝，周景王问谈晋国何以没有贡物?谈答以晋国从来没有受到周王室器物的赏赐，所以无器物可献。周王指出从晋的始祖唐叔开始，就不断受到王室的赏赐，责备籍谈身为晋国司典的后裔，竟不知道这些史实，说他是\"数典而忘其祖\"。事见《左传．昭公十五年》◇用以比喻忘本。现也用以比喻对祖国历史的无知。","数东瓜，道茄子":"1.说东道西。","数度":"1.犹制度。 \n2.指广长。广，指口径;长，指上下。 \n3.指天象星宿运转的度数。 \n4.几次。","数短论长":"1.说长道短，说三道四。","数额":"1.一定的数目。","数番家":"1.几次。","数伏":"1.进入伏天;伏天开始。","数黑论白":"1.见\"数黑论黄\"。","数黑论黄":"1.说长道短，挑唆是非。","数黄道白":"1.见\"数黄道黑\"。","数黄道黑":"1.犹数黑论黄。","数黄瓜，道茄子":"1.见\"数东瓜，道茄子\"。","数迹":"1.犹数理。数术之理。","数计":"1.以数字来计算。","数纪":"1.几十年。十二年为一纪。","数家":"1.擅长术数的人。","数见不鲜":"1.《史记．郦生陆贾列传》\"一岁中往来过他客，率不过再三过，数见不鲜，无久慁公为也。\"司马贞索隐\"数见音朔现。谓时时来见汝也。不鲜，言必令鲜美作食，莫令见不鲜之物也\"◇称某种现象经常看见为\"数见不鲜\"。","数九":"1.进入从冬至开始的\"九\"。每九日为一个\"九\"，共有九个\"九\"。","数九天":"1.指大冷天。","数据采集":"利用计算机对一个系统实时地取得各项数据以进行监测、控制和管理的过程。即从分散的传感器和监测仪表采集到的各种数据送至计算机，作确认、分类、分析和处理。","数据库":"计算机存储器中合理组织的，可供计算机使用的相关数据的集合。这些数据很少重复，数据的存储独立于使用它的程序，可为多个用户所共享。","数据库管理系统":"用来管理数据库中数据的一组复杂的软件。把用户程序的数据操作语句转换为对系统存储文件的操作。主要由语言处理系统运行控制、系统建立和维护等部分组成。每一部分包含若干个程序。","数据流计算机":"由数据来驱动操作的电子计算机。机内所存储的程序指令不需顺序执行，当所需的操作数据完备时就立即执行。当多个操作同时满足条件时，它们可并行执行而不受程序指令顺序的限制，从而大大提高了计算机的运行速度。","数据元素":"组成数据的基本单位。是某种数据结构中能独立存在的数据单位。其大小随着数据类型的不同而不同。如整数类型的数据，一个整数9”就是一个数据元素；在一张学生登记表中，每个学生的情况占表中的一栏，则这一整栏内就是一个数据元素。","数课":"1.谓计算并予以登记。","数喇":"1.方言。数落;数说。","数来宝":"1.曲艺的一种。流行于北方各地。一人或两人说唱。用竹板或系以铜铃的牛髀骨打拍。常用句式为可以断开的\"三﹑三\"六字句和\"四﹑三\"七字句，两句﹑四句或六句即可换韵。最初艺人沿街说唱，都是见景生情，即兴编词◇进入小型游乐场所演出，说唱内容有所变化。部分艺人演唱民间传说和历史故事，逐渐演变为快板书，与数来宝同时流行。","数理经济学":"在经济理论研究中运用数学方法来表述和推理的学科。19世纪40年代出现，70年代形成于西欧。如用函数形式表述商品需求与价格的关系，用导数来表示边际效用。第二次世界大战后，在经济理论研究中，差分方程、线性代数等也得到广泛的应用。它对分析经济现象的数量关系虽有成就，但在一定程度上忽视质的研究。","数理逻辑":"亦称符号逻辑”。狭义指用数学方法研究数学中的演绎思维以及数学基础的学科。广义指一切用符号和数学方法处理和研究演绎法的学问。既是数学的一个分支，又是逻辑学的一个分支。数理逻辑对数学研究和工程技术有重要意义，对一般思维中某些问题的解决也有成效。","数理统计":"数学的一门分科。以概率论为基础，研究如何收集、整理和分析实际问题的数据，以对所考察的问题作出推断、预测，直至为采取决策和行动提供依据或建议。广泛应用在科学技术和社会经济各领域中，已成为各部门、环节提高效益的有效手段之一。","数粒":"1.指几粒米。晋张华《鹪鹩赋》\"巢林不过一枝﹐每食不过数粒。\"后用作安于贫困生活之典。","数量":"1.事物的多少和长短。 \n2.指事物的多少。","数量词":"1.数词和量词连用时的并称。如\"三本书\"的\"三本\"﹑\"去一次\"的\"一次\"等。","数量积":"又称内积”、点积”，物理学上称为标量积”。两向量a与b的数量积是数量｜a｜·｜b｜cosθ，记作a·b；其中｜a｜、｜b｜是两向量的模，θ是两向量之间的夹角(0≤θ≤π)。","数量级":"量度或比较某些数量大小时常用的概念。通常把一个数量写成10的幂指数形式时，指数的数目就是该数量的数量级。如地球半径约6400千米，用厘米为单位时可写成64×10８厘米，它的数量级就是8。","数列的极限":"判断一个数列是否收敛的依据。设｛x璶｝是一个无穷数列，a是常数。如果对于任意给定的ε＞0，总存在一个正整数n，使得当n＞n时都有｜x璶-a｜＜ε成立，就称a为数列｛x璶｝的极限，或称数列｛x璶｝收敛于a。记作﹍imn→∞x璶=a，或x璶→a(n→∞)。","数论":"1.数学的一个分科，主要研究正整数的性质及其有关的规律。按研究方法的不同，大致可分为初等数论﹑代数数论﹑几何数论﹑解析数论等。","数落":"1.列举过失加以指责。泛指责备。 \n2.不住地述说。","数码":"1.表示数目的文字或号码。 \n2.数目;数量。","数骂":"1.责骂。","数米而炊":"1.比喻过分计较琐细的事情，不足以成大事。 \n2.形容吝啬或生活困穷。","数命":"1.命运。","数墨":"1.计算书本上的文字。比喻读书不推究义理，在字里行间讨生活。","数目":"1.通过单位表现出来的事物的多少。 \n2.事实。","数目字":"1.数字。表示数目的符号。","数内":"1.其中;里头。","数贫嘴":"1.耍贫嘴。爱闲扯，说废话。","数奇":"1.指命运不好，遇事多不利。","数棋":"1.弈棋。","数器":"1.衡量轻重长短的器具。","数让":"1.责难;责备。","数日恶":"1.好几天心情不愉快。","数伤":"1.犹侮辱。","数蓍":"1.犹数策。","数术":"1.即术数。古代关于天文﹑历法﹑占卜的学问。","数数":"1.犹汲汲。迫切貌。 \n2.屡次;常常。","数说":"1.责备。 \n2.逐一地说;列举叙述。","数斯":"1.传说中的鸟名。","数四":"1.犹三四。表示为数不多。","数算":"1.几十年。","数往知来":"1.谓知道了前事，就可以推测未来。语出《易．说卦》\"数往者顺，知来者逆\"。","数位":"1.数的所在位置。例如从数的右面起第一位是个位，第二位是十位。","数息":"1.静修方法之一。数鼻息的出入，使心恬静专一。","数相":"1.犹命相。指人的命数和可据以推断祸福的形貌特征。","数学分析":"微分学、积分学、函数论、微分方程、变分法、泛函分析等学科的总称，有时也专指微积分。","数学归纳法":"数学上证明与自然数n有关的命题的一种方法。必须包括两步(1)验证当n取第一个自然数值n0(如1，2等)时，命题正确；(2)假设当n取某一自然数k时命题正确，以此推出当n=k+1时这个命题也正确。从而就可断定命题对于从n0开始的所有自然数都成立。","数巡":"1.数遍。","数一数二":"1.形容突出。","数杂":"1.几十年。杂，通\"帀\"。","数责":"1.斥责;责备。","数值":"1.一个量用数目表示出来的多少，叫做这个量的数值。例如\"3克\"的\"3\"，\"4秒\"的\"4\"。","数中":"1.其中;内中。","数众":"1.数名和尚。佛教称其教众徒人数为众，有僧若干即谓若干众，或谓数众。","数珠":"1.佛教徒诵经时用来摄心计数的成串的珠子，每串多为一百零八颗。也称念珠﹑佛珠。","数字程控交换":"用预编程序控制交换接续的市内和长途电话交换机。利用了计算机技术，接续快，体积、功耗、噪音小，维护方便，且灵活性强，只要变换或增加相应程序，就可实现交换性能的变更，如呼叫转移、自动回叫、三方会议等。","数字式仪表":"测量结果用数字形式显示的仪表。有机电式与电子式两类。前者如千瓦时计(火表)等，后者如数字式多用表、频率计等。具有精度高、测量速度快、读数方便且无读数误差和估读误差。有的还具有自动量程切换、编码输出、与其他仪表或计算机联结等功能。","数罪":"1.列举罪状。","数罪并罚":"一个人犯几个罪，法院对其所犯各罪分别定罪处刑后按一定原则合并执行。我国刑法规定，判决宣告以前已经发现一个人犯几个罪的，除了判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期；但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。如果数罪中有判处附加刑的，附加刑仍须执行。刑法还对判决宣告后，刑罚执行完毕前，发现犯罪分子在判决宣告前还有其他罪没有判决的，以及判决宣告后，刑罚执行完毕前，犯罪分子又犯罪的如何适用数罪并罚作了规定。","数米量柴":"比喻过分计较琐碎之事。也形容生活困窘。"}