{"断壁残垣":"残垣倒了的短墙。残存和坍塌了的墙壁。形容残败的景象。","断壁残璋":"壁圆形扁平中间有孔的玉器；璋象半个圭的玉器。残缺不全的璋壁。比喻虽然残缺仍然是很珍贵的东西。","断壁颓垣":"颓垣倒了的矮墙。坍塌的墙壁，残毁的矮墙。形容残败的景象。","断编残简":"编穿简的细长皮条；简古代用来写字的竹片。指残缺不全的书籍文章。","断长补短":"截断长的来补短的。比喻取别人的长处，来补自己的短处。","断长续短":"续接、补。截断长的来补短的。比喻取别人的长处，来补自己的短处。","断脰决腹":"脰颈；决破。杀掉头，剖开腹。形容惨烈的死难。","断发文身":"剪短头发，身上刺着花纹。是古代某些民族的风俗。","断发纹身":"剪短头发，身上刺着花纹。是古代某些民族的风俗。同断发文身”。","断根绝种":"断绝后代，即断子绝孙。","断梗飞蓬":"如同折断的枝茎，飘飞的蓬蒿一般。形容人东奔西走，生活不固定。同断梗飘蓬”。","断梗浮萍":"比喻漂泊不定。","断梗飘蓬":"梗植物的枝茎；蓬蓬蒿，遇风常吹折离根，飞转不已。如同折断的枝茎，飘飞的蓬蒿一般。形容人东奔西走，生活不固定。","断梗飘萍":"比喻漂泊不定。同断梗浮萍”。","断怪除妖":"指铲除妖魔鬼怪。","断管残沈":"残缺不全的字画。管，笔；沈，墨汁。","断管残渖":"残缺不全的字画。管，笔；渖，墨汁。","断圭碎璧":"喻指片段而珍贵的文字。同断珪缺璧”。","断珪缺璧":"喻指片段而珍贵的文字。同断圭碎璧”。","断鹤继凫":"截短鹤的长腿，接长野鸭的短腿。比喻违反自然规律，办不成的事。","断鹤续凫":"断截断；续接；凫野鸭。截断鹤的长腿去接续野鸭的短腿。比喻行事违反自然规律。","断还归宗":"指出嫁或被卖的女子由官府判决归还母家。","断齑画粥":"断切断；齑酱菜或腌菜之类。指食物粗简微薄。形容贫苦力学。","断齑块粥":"指食物粗简微薄。形容贫苦力学。同断齑画粥”。","断缣尺楮":"犹言断缣寸纸。残缺不全的书画。","断缣寸纸":"指残缺不全的书画。","断缣零璧":"比喻片段而珍贵的文字。","断简残编":"简古代用来写字的竹片；编穿简的细长皮条。指残缺不全的书籍。","断简遗编":"简古时用以书写的竹片。编穿简的皮条。指残缺不全的古籍。","断蛟刺虎":"指武艺高强，行为侠义。","断金零粉":"断折的花钿和零散的铅粉。借指因遭横逆而结局不圆满的风流韵事。","断井颓垣":"井指井栏；垣短墙。断了的井栏，倒塌的短墙。形容庭院破败的景象。","断决如流":"如流像流水一样多而迅速。决断事务多而快。","断烂朝报":"断烂形容陈腐杂乱；朝报古代传抄皇帝诏令和官员奏章之类的文件。指陈旧、残缺，没有参考价值的历史记载。","断墨残楮":"指残缺不全的典籍。","断木掘地":"上古时代，断木为杵，掘地为臼。虽粗拙，亦适用。","断手续玉":"断砍下；续接上。砍下手来再接上一块玉。比喻得不偿失。","断头将军":"比喻坚决抵抗，宁死不屈的将领。","断无此理":"断绝对，一定。绝对没有这样的道理。","断线风筝":"象放上天断了线的风筝一样。比喻一去不回来的人或东西。","断线偶戏":"像断了线的木偶，不能动弹。","断线鹞子":"犹言断线风筝。鹞子，指纸鸢，鸟形风筝。","断香零玉":"比喻女子的尸骸。","断袖余桃":"指男性之间的同性恋。同断袖之癖”。","断袖之宠":"断截断；宠宠爱，宠幸。指男子搞同性恋的行径，指男宠。","断袖之癖":"指男子搞同性恋的丑恶行径。","断雁孤鸿":"鸿鸿雁。离了群的孤独大雁。比喻孤身独处，多指未成婚的男子。","断羽绝鳞":"断绝书信。羽鳞，犹鱼雁。","断雨残云":"比喻男女恩爱中绝，欢情未能持续。","断垣残壁":"形容房屋倒塌残破的景象。","断章截句":"不顾上下文义，截取文章的一段或一句，而弯曲原意。断、截割裂。","断章取义":"断截断；章音乐一曲为一章。指不顾全篇文章或谈话的内容，孤立地取其中的一段或一句的意思。指引用与原意不符。","断章取意":"断截断；章音乐一曲为一章。指不顾全篇文章或谈话的内容，孤立地取其中的一段或一句的意思。指引用与原意不符。同断章取义”。","断章摘句":"裁断章节，取缀成文。亦有割裂全文，取其所需之意。","断织劝学":"原指东汉时乐羊子妻借切断织机上的线，来讽喻丈夫不可中途废学◇比喻劝勉学习。","断织之诫":"孟子的母亲用割断织布机上的纱，使机上的纱不能成布的损失来告诫中途放弃学业的儿子◇用这个故事告诫中途辍学的人。","断纸馀墨":"零星或残存的墨迹。","断杼择邻":"孟母为了教育孟子不要中途荒废学业，用被割断的纱不成布来做比喻；孟母三迁居处，选择良好的环境，来影响孟子的成长。","断子绝孙":"没有儿子，也没有孙子。指没有后代。"}