{"斯巴达":"古代希腊伯罗奔尼撒半岛南部的奴隶制城邦国家。约公元前8世纪在征服西邻美塞尼亚的过程中创建国家。政治上实行奴隶主贵族寡头专政。具有很强的军事力量，长期称霸南希腊。曾参加希波战争，战后与雅典争霸，伯罗奔尼撒战争中获胜，成为全希腊霸主。前4世纪遭其他城邦反对，势力削弱。前2世纪中叶被罗马征服。","斯巴达克起义":"古代罗马共和国时期最大的一次奴隶起义。公元前73年，被罗马人沦为角斗奴隶的色雷斯人斯巴达克，在罗马南部的加普亚城率七十余名角斗士起义◇起义军迅速扩大，转战意大利南北，屡次打败罗马军。前71年春，起义军在南方阿普里亚与罗马军进行决战，斯巴达克牺牲，起义失败。","斯巴达克思":"长篇小说。意大利乔万尼奥里作于1874年。以公元前73年罗马的斯巴达克起义为题材，描写角斗士斯巴达克思领导奴隶揭竿而起，杀上维苏威火山。他拒绝奴隶主的拉峦诱降，以卓越的才能和坚毅的意志，率起义军沉重地打击了罗马统治者，后因起义军内部的分裂和敌人的阴谋而告失败。","斯巴达克同盟":"德国左派社会民主党人的革命组织。原为第一次世界大战中形成的斯巴达克派”，以古罗马奴隶起义首领斯巴达克的名字命名。1918年11月德国革命爆发后，正式建立这一同盟，领导人有李卜克内西、卢森堡等。反对德国社会民主党右翼首领的叛卖行为，提出一切政权归苏维埃”的口号。12月底改组为德国共产党。","斯冰":"1.秦李斯﹑唐李阳冰的并称。二人皆以篆书名世。","斯大林格勒":"见伏尔加格勒”(133页)。","斯大林格勒战役":"苏联卫国战争时期的一次重大战役。1942年7月，德军逼进斯大林格勒(今伏尔加格勒)，战役开始。德军在遭受重大损失后，于9月窜入市区。苏联军民浴血奋战，与敌人展开激烈的城市争夺战。在消耗德军有生力量后，11月苏军转入反攻，并于次年2月全歼斯大林格勒地区的德军。德军共损失一百五十万人。此役是苏联卫国战争的转折点，也是第二次世界大战的转折点。","斯大林全集":"斯大林的著作集。中共中央马克思恩格斯列宁斯大林著作编译局根据俄文版翻译。共十三卷。1953-1956年出版。收入1901-1934年的著作。每卷附有编者说明、注释和著者年表等。","斯大林选集":"斯大林的主要著作集。中共中央马克思恩格斯列宁斯大林著作编译局编译。共二卷。1979年出版。收入1901-1952年的著作五十八篇。每卷正文后附有注释和人名索引。","斯德哥尔摩":"瑞典首都和最大城市。人口711万(1995年)。市内水道纵横，有七十座桥梁相连。全国第二大港，最大工业和商业贸易中心。有世界著名的科学院、大学和原子能研究中心。一年一度的诺贝尔奖授奖仪式在市内音乐厅举行。","斯德哥尔摩大学":"瑞典规模最大的综合性国立大学。1878年创建于斯德哥尔摩。设有人文、法律、社会科学和自然科学四所学院。","斯芬克司":"①即狮身人面像”。古代埃及、希腊和西亚等地的一种石雕像。现存最大的为位于埃及吉萨哈夫拉金字塔前的巨像，建于公元前26世纪，长73米，高20米。据说古埃及以此象征帝王法老”的威严◇泛指一切具有人头、牛头或羊头狮身的雕像和图案。②希腊神话中带翅膀的狮身人面女妖。传说她常令过路行人猜谜什么动物早晨用四只脚，中午用两只脚，晚上用三只脚走路?猜不出者即遭杀害◇因被俄狄浦斯道破谜底是人而自杀。","斯干":"1.涧水。 \n2.《诗．小雅》篇名。小序谓是周宣王建筑宫室落成时的祝颂歌辞﹐后人用为\"俭宫室\"之典。","斯干之梦":"1.贺人生子的颂词。典出《诗．小雅．斯干》\"乃寝乃兴﹐乃占我梦。吉梦维何……大人占之维熊维罴﹐男子之祥。\"","斯高":"1.秦代大臣李斯与赵高的并称。","斯翚":"1.指雉。语本《诗．小雅．斯干》\"如翚斯飞﹐君子攸跻。\"朱熹集传\"翚，雉。\"","斯夹巴":"1.藏族人民使用的一种腰刀。","斯禁":"1.即棜。古代承放酒尊的礼器。为长方形的木盘﹐下有两杠﹐无足。","斯堪的纳维亚半岛":"欧洲最大的半岛。在欧洲西北部。面积约75万平方千米。岸曲折，多岛屿和峡湾。西部为山地，东部、南部较低平。温带气候。森林资源丰富∮流短急，富水力。金属矿藏丰富，尤以铁矿驰名。西部沿海是世界大渔场之一。","斯堪的纳维亚山脉":"欧洲北部山脉，纵贯斯堪的纳维亚半岛。长约1700千米，宽约200～600千米。一般海拔1000米左右。西坡陡峻，直逼海岸，东坡平缓。森林茂密，铁矿丰富。","斯拉夫字母":"信奉东正教的斯拉夫民族文字的字母，有基立尔字母和格拉戈尔字母两种样式，前者有四十三个，后者有四十个。","斯滥":"1.谓不自检束﹐胡作非为。语本《论语．卫灵公》\"子曰'君子固穷﹐小人穷斯滥矣！'\"何晏集解\"滥，溢也。君子固亦有穷时，但不如小人穷则滥溢为非。\"","斯琅琅":"1.象声词。","斯里兰卡":"南亚岛国。旧名锡兰”。在印度洋上。面积656万平方千米。人口1789万(1993年)。首都科伦坡。平原为主。大部属热带季风气候。种植园经济发达，茶叶、橡胶和椰子为三大出口作物。世界主要茶叶出口国之一。","斯罗":"1.犹撕掳。料理;打点。指勒索财物。","斯洛伐克":"中欧内陆国。面积49万平方千米。人口53584万(1995年)。首都布拉迪斯拉发。大部分为山地。多瑙河流经南部边境。温带大陆性气候。工业中重工业比重大。农业在经济中占较重要地位。","斯洛伐克人":"斯洛伐克人数最多的民族。另有少数分布在美国和欧洲等地。约528万人(1985年)。讲斯洛伐克语。信天主教。主要从事工业和农业。","斯洛文尼亚":"东南欧国家。在巴尔干半岛上，临亚得里亚海。面积203万平方千米。人口199万(1994年)。首都卢布尔雅那。地形以山地为主。大部分属温带大陆性气候。工业较发达，林、畜业重要。","斯洛文尼亚人":"斯洛文尼亚的主体民族。少数分布在意大利、奥地利等国。约216万人(1985年)。讲斯洛文尼亚语。多信天主教，部分信东正教。主要从事农业和工业。","斯弥":"1.虫。","斯民":"1.指老百姓。","斯模大样":"1.犹言大模大样。","斯琴高娃":"电影演员。蒙古族。内蒙古昭乌达盟宁城人。女。1980年起任八一电影制片厂演员。因主演《骆驼祥子》获金鸡奖最佳女主角奖和百花奖最佳女演员奖；主演《似水流年》获香港电影金像奖最佳女演员奖。1986年定居瑞士。","斯琴塔日哈":"中国舞蹈家≮龙江大赉人。蒙古族。女。1947年在内蒙古军政大学学习。1952年入内蒙古自治区歌舞团，历任舞蹈演员、编导、副团长。其代表性舞蹈节目有《筷子舞》、《春天来了》等。著有《蒙古族民间舞蹈教材》。","斯人独憔悴":"短篇小说。冰心作。1919年发表。南京学堂学生代表颖铭、颖石兄弟俩参加请愿斗争，身为军阀政府官僚的父亲停止了他们的学业，将他们关在家中◇兄弟俩当了办事员，在苦闷中低吟冠盖满京华，斯人独憔悴”的诗句。","斯世":"1.此世﹐今世。","斯斯文文":"1.举止言谈文雅。","斯抬斯敬":"1.互相敬重。","斯坦福比纳智力量表":"由美国斯坦福大学的推孟通过修订比纳西蒙智力测验量表后编成的智力量表。于1916年首次发表，以后又多次修订。共九十个测验项目，按年龄将项目分组，每个年龄组有六个，每个项目代表两个月智龄。","斯坦福大学":"美国的综合性私立大学。1885年创建于加利福尼亚的斯坦福。设有商学、医学、法学、文理、教育、工学、人文与自然科学、地球科学等学院。","斯图亚特王朝":"英国的封建王朝。由苏格兰的斯图亚特家族建立。1371年起统治苏格兰。1603年伊丽莎白一世死后，苏格兰国王詹姆士六世成为英格兰国王(称詹姆士一世)，遂又统治英格兰。1649年被英国资产阶级革命推翻，1660年复辟。1688年发生光荣革命”，建立君主立宪制。1707年，苏格兰与英格兰合并为一国。1714年被汉诺威王朝取代。","斯瓦希里人":"东非民族之一。主要分布在坦桑尼亚、莫桑比克、扎伊尔和也门等国。约219万人(1985年)。讲斯瓦希里语。多信伊斯兰教，有的仍保持原始信仰。妇女身着缠身布。主要从事农业和渔业。手工业发达。","斯威士兰":"南非内陆国。面积174万平方千米。人口89万(1995年)。首都姆巴巴纳。全境为高原。出口糖、纸浆、水果罐头和石棉等。","斯文":"①《论语·子罕》天之将丧斯文也，后死者不得与于斯文也。”(斯此。文礼乐制度。)后以斯文”指文人或文化假充斯文｜斯文之族｜斯文扫地。②文雅故作斯文｜不尚斯文｜还像方才大家坐着，说说笑笑，岂不斯文些儿!","斯文人":"1.士人;读书人。 \n2.举止文雅的人。","斯文扫地":"1.谓文化或文化人不受尊重。亦谓文人自甘堕落。","斯喜":"1.秦李斯﹑汉曹喜的并称。二人皆书法名家。","斯箱":"1.指载粮的车子。箱﹐车箱。斯﹐助词。亦借指极多的粮食。语出《诗．小雅．甫田》\"曾孙之稼﹐如茨如梁。曾孙之庾﹐如坻如京。乃求千斯仓﹐乃求万斯箱。\"郑玄笺\"成王见禾谷之税委积之多，于是求千仓以处之，万车以载之。\"","斯须":"片刻礼乐不可斯须去身｜长当从此别，旦复立斯须｜斯须九重真龙出，一洗万古凡马空。","斯颜":"1.近。","斯鞅":"1.秦李斯和商鞅的并称。","斯养":"1.即厮养。奴仆。","斯役":"1.厮役。指干杂事的劳役。","斯榆":"1.亦作\"斯褕\"。 \n2.汉代西南地区部落名。","斯褕":"1.见\"斯榆\"。","斯螽":"1.即螽斯。触角细长﹐振翅善鸣。种类较多﹐常见的有绿螽斯等。","斯事体大":"斯此；体体制，规模。这件事性质重要，关系重大。"}