{"李官":"1.古代的法官。李，通\"理\"。","李广不侯":"1.见\"李广未封\"。","李郭":"1.东汉李膺与郭泰的并称。按，郭泰，《后汉书》作者范晔避父讳鴽@郭太。参见\"李郭仙\"，\"李郭同舟\"。 \n2.唐代名将李光弼与郭子仪的并称。","李郭同船":"1.见\"李郭同舟\"。","李郭同舟":"1.《后汉书．郭太传》\"郭太字林宗，太原界休人也。家世贫贱……乃游于洛阳。始见河南尹李膺，膺大奇之，遂相友善，于是名震京师◇归乡里，衣冠诸儒送至河上，车数千两。林宗唯与李膺同舟而济，众宾望之，以为神仙焉。\"后因以\"李郭同舟\"﹑\"李郭同船\"比喻知已相处，不分贵贱，亲密无间。","李郭仙舟":"1.《后汉书．郭太传》载，李膺与郭泰同舟而济，从宾望之，以为神仙，故称\"李郭仙舟\"◇常用为友人相亲之典。","李郭舟":"1.指高朋雅会所乘之舟。喻知己相处，亲密无间。","李国文":"作家。江苏盐城人。曾任天津铁路文工团和中国人民志愿军文工团创作员、全国铁路文工团编剧、中国作协理事。著有短篇小说集《第一杯苦酒》，长篇小说《花园街五号》、《冬天里的春天》等。","李翰祥":"电影导演。辽宁锦州人。曾就读于上海市立实验戏剧学校。1948年在香港从影。执导的《貂蝉》、《江山美人》、《后门》、《大军阀》，均获亚洲影展奖；《梁山伯与祝英台》、《西施》、《缇萦》、《乾隆下江南》、《乾隆下扬州》，均获金马奖；《火烧圆明园》和《垂帘听政》获文化部优秀影片特别奖。","李何王李":"1.明诗人李梦阳﹑何景明﹑王世贞﹑李攀龙的并称。","李贺":"唐代诗人。字长吉，福昌(今河南宜阳)人。唐皇室远支。因避家讳而不得应进士科考试。曾任奉礼郎。诗作多寄情于神仙鬼魅世界，表现怀才不遇之感。有《雁门太守行》、《李凭箜篌引》等名篇。有《昌谷集》。","李衡奴":"1.《三国志．吴志．孙休传》\"丹阳太守李衡\"裴松之注引晋习凿齿《襄阳记》\"衡每欲治家，妻辄不听，后密遣客十人于武陵龙阳汜洲上作宅，种甘橘千株。临死，敕儿曰'汝母恶我治家，故穷如是。然吾州里有千头木奴，不责汝衣食，岁上一匹绢，亦可足用耳。'\"后遂称橘子为\"李衡奴\"。","李会":"1.古代风俗，妇女于立夏日取李汁和酒饮之，称为\"李会\"。","李家":"1.特指唐皇室。","李家峡水电站":"黄河上游梯级电站之一。在青海省东部。装机容量200万千瓦，年发电量59亿千瓦小时。","李健吾":"戏剧家，翻译家，文学评论家。山西安邑(今运城)人。清华大学毕业后留学法国◇任上海暨南大学和上海实验戏剧学校教授。建国后任北京大学文学研究所研究员、中科院外国文学研究所研究员。著有剧本《青春》，译有《高尔基戏剧集》、《契诃夫独幕剧集》、《莫里哀戏剧集》、《托尔斯泰戏剧集》，福楼拜长篇小说《包法里夫人》等，有论著《司汤达研究》等。","李将军列传":"传记篇名。西汉司马迁作。载于《史记》。通过描写西汉飞将军”李广的机智勇敢、廉洁宽厚，以及有功不得封爵，最后被迫自刎的不幸遭遇，塑造了一位悲剧英雄的形象。文章叙事突出重点，多细节描写，是《史记》中的传记名篇。","李诫":"北宋建筑家。字明仲，郑州管城(今河南郑州)人。曾任主管营缮的将作少监、将作监等职。主持过五王邸、辟雍、尚书省、龙德宫等建筑工程。著有《营造法式》(三十四卷)，是中国古代完整的建筑专著之一，具有重要的历史价值。","李井泉":"中国无产阶级革命家。江西临川人。1927年加入中国共产党。同年参加南昌起义。曾任中国工农红军第一方面军第二十一军和第三十五军政委、八路军一二∈θ五八旅政委、抗日军政大学总校政委、解放军第二十兵团政委。建国后，任全国人大常委会副委员长、中共中央政治局委员。","李靖":"唐初军事家。本名药师，京兆三原(今陕西三原东北)人。精熟兵法。隋末任马邑郡丞。唐高祖时任行军总管，率军随李孝恭征服萧铣，得岭南地区，任岭南道抚慰大使◇又助李孝恭镇压辅公fe68Ｆ鹨寰。太宗时，历任兵部尚书、尚书右仆射，先后击败东突厥、吐谷浑。封卫国公。著有《李卫公兵法》，今佚。","李可及":"唐代艺人。唐懿宗时为宫廷伶官。擅演参军戏。通音律，能啭喉唱新声曲，音辞曲折，称为拍弹”，流行民间。编有大型舞蹈节目《叹百年队舞》、《菩萨蛮队舞》等。","李悝":"战国时期政治家。魏文侯任用他为相，主持变法。废除旧贵族特权，按能力和功劳大小盐官吏；鼓励农民精耕细作，增加产量；国家在丰年时平价购买余粮，荒年时平价出售。变法后魏国成为战国初期强国之一。他还汇集当时各国的法律编成《法经》，是中国第一部比较完整的法典，但已失传。","李老":"1.指老子。","李丽珊":"帆板运动员。生于香港。女。1982年开始滑板运动。1988年获香港帆板公开赛冠军。1989年入香港队。1990年获亚运会女子帆板亚军。1993年获世界帆板锦标赛冠军，并且连续三年保持世界排名第一。1996年获第二十六届奥运会女子帆板冠军。","李林甫":"唐代大臣。公元735年任礼部尚书、同中书门下三品，不久封晋国公，权势甚盛。为人奸诈，对人表面友好，暗中加以陷害，被称为口蜜腹剑”。在位期间，勾结宦官、嫔妃，不许谏官批评朝政，只求取媚于玄宗，政事日趋腐败。","李陵台":"1.指汉李陵的墓。","李猫":"1.唐李义府的外号。 \n2.唐李林甫的外号。 \n3.南唐李德来的外号。","李门":"1.见\"李膺门\"。","李梦阳":"明代文学家。字天赐、献吉，号空同子，庆阳(今属甘肃)人‰治年间进士。在户部郎中任上，因弹劾宦官刘瑾，下狱免职。刘瑾死后复出，官至江西提学副使。前七子”之一。提倡复古，反对台阁体诗风的空泛无味，在当时起了积极作用。有《空同集》。","李宁":"体操运动员，国际级运动健将。广西柳州人。壮族。1982年在第六届世界杯体操锦标赛中，获单杠、自由体操、鞍马、跳马、吊环和全能六项冠军。次年在第二十二届世界体操锦标赛中，为中国首次获得世界团体冠军作出了贡献。1984年获第二十三届奥运会三枚金牌、二枚银牌、一枚铜牌。1982年获国家体育运动荣誉奖章。","李攀龙":"明代文学家。字于鳞，号沧溟，历城(今山东济南)人。嘉靖年间进士。官至河南按察使。后七子”之一。作品多摹拟古人。有《沧溟集》。","李轻车":"1.指李广从弟李蔡。因其勇武善战，曾为轻车将军，故称。南朝宋鲍照《代东武吟》\"始随张校尉，占募到河源;后逐李轻车，追虏穷寒垣。\"后亦以美称戍边大将。","李清照":"南宋女词人∨易安居士，济南章丘(今属山东)人。曾与夫共同从事文物书画的搜集整理。靖康之乱中逃到南方，夫死后辗转避乱各地。词作善用白描手法，想像丰富，格律严谨，为正统的婉约派词代表。有《醉花阴》、《声声慢》等名篇和《漱玉词》。","李仁堂":"电影演员。山东诸城人。中学毕业后参加文工团。1975年后曾任河北省话剧院副院长、河北省剧协副主席。1980年起任北影厂演员。因主演影片《泪痕》，获百花奖最佳男演员奖。主演的影片还有《创业》、《元帅之死》、《子夜》等。","李善兰":"清代数学家和天文学家。字壬叔，号秋纫，浙江海宁人。北京同文馆首任算学总教习。在数学方面，得出有关级数求和的多种恒等式；创造尖锥求积术，用以探究初等函数的幂级数展开式；最早把解析几何和微积分引进中国。主要著作汇刻成《则古昔斋算学》二十四卷。此外，和西人共译自然科学著作多种，其中《谈天》正确介绍了哥白尼学说。","李少春":"京剧演员。直隶霸县(今河北霸州)人。自幼从父李桂春学艺。1938年拜师余叔岩。嗓音宽厚，文武兼备。擅演《定军山》、《战太平》、《野猪林》等剧。","李师师":"1.宋代汴京名妓。相传其幼年曾为尼，俗称佛弟子为师，故名。名士周邦彦多与来往。宋徽宗曾微服屡访其居，后入宫封为瀛国夫人，靖康后流落南方。","李诗谢赋":"1.唐李百药工诗，谢偃善赋，故称。","李十二":"1.唐诗人李白的别称。唐杜甫有《寄李十二白二十韵》诗，唐贾至有《洞庭送李十二赴零陵》诗。","李十郎":"1.清戏曲家李渔的别称。","李时珍":"明代医药学家。字东璧，号濒湖，湖北蕲春人。世代行医。继承家学，更着重研究药物，重视临床实践，主张革新。经常上山采药，深入民间，收集大量民间单方，系统地整理了中国16世纪以前的医药学遗产。著作有《本草纲目》、《濒湖脉学》、《奇经八脉考》等。","李氏千头奴":"1.指李衡所种千棵柑橘。","李书楼":"1.唐李磎的外号。","李双双小传":"短篇小说。李fe5fＷ鳌1960年发表。1958年公社化运动中，农村妇女李双双不顾丈夫阻挠，带头参加集体劳动。她敢于批评个别社员的损公肥私行为，敢于同丈夫的夫权思想进行斗争。在她的影响下，许多妇女都走出了家门，参加集体劳动。小说带有较强的喜剧色彩。燕电影制片厂1962年摄制成故事片《李双双》。","李舜臣":"朝鲜李朝爱国将领。在壬辰卫国战争中，创制新式战船--龟船，指挥水军多次打败日本侵略军。1598年与中国明朝水军配合，在露梁海战中，击败日军，使战争取得最后胜利。但他自己也在此战中殉国。","李斯狗枷":"1.秦李斯锁犬用过的枷。此为嘲笑滥收古董的趣语。","李四光":"地质学家和地质教育家。字仲揆，湖北黄冈人。早年留学日本，参加辛亥革命，后获英国伯明翰大学博士学位。历任中央研究院地质研究所所长、中华人民共和国地质部部长、中科院副院长等职。1958年加入中国共产党。当选为中科院学部委员、中国科协主席、全国政协副主席、中共第九届中央委员等。创建地质力学，研究fe61？苹石，建立构造体系概念。著有《地质力学概论》、《天文、地质、古生物》等。","李嵩":"南宋画家。钱塘(今浙江杭州)人。少为木工，后被画院待诏李从训收作养子，从其学画。任光宗、宁宗、理宗三朝画院待诏。善画人物、佛道像，尤精界画。有《货郎图》、《西湖图》等存世。","李叟":"1.指老子李耳。","李唐":"1.指唐朝。唐皇室姓李，故称。","李桃":"1.樱桃的俗名。","李天王":"1.托塔天王李靖。","李天下":"1.后唐庄宗李存勖自取的艺名。","李廷珪墨":"1.南唐李廷珪父子所制之墨。李廷珪本姓奚，自易水迁居歙县，赐姓李。其墨取黄山松烟，制造精良，坚如玉，纹如犀，自宋以来推为第一。","李土鼓":"1.宋李巽的别称。","李托塔":"1.神话故事人物。即托塔天王李靖。因手托降妖宝塔，故称。","李王":"1.明\"后七子\"领袖李攀龙与王世贞的并称。","李闻血案":"1946年6月，国民党政府发动全面内战，民盟中央委员李公朴、闻一多在昆明发起《呼吁和平宣言》的万人签名运动。7月11日，李公朴被国民党特务杀害。15日，闻一多在昆明主持李公朴死难报告会和记者招待会后，于归途中又遭特务杀害。这两起血案激起全国各界人士的极大愤怒。","李下":"1.李子树下。谓嫌疑之地。","李下无蹊":"1.古谚有\"桃李不言，下自成蹊\"语，谓桃李成熟，人不期而至，树下自然踏成蹊径。唐时借李(李树)﹑李(李姓)同字，反用此古谚以称颂李至远﹑李乿为人正直，秉公选举，无人敢走私门。","李仙":"1.指汉李膺。 \n2.指道教传说中仙人李八百。","李先念":"中国无产阶级革命家、政治家、军事家〓北黄安(今红安)人。1927年加入中国共产党。同年参加黄麻起义。曾任中国工农红军第四方面军第三十军政委、新四军第五师师长兼政委、中原军区司令员。参与创建豫鄂边区抗日根据地。建国后，历任国务院副总理兼财政部部长、中央书记处书记、中共中央副主席、中华人民共和国主席、全国政协主席。文化大革命”中协助周恩来主持全国经济工作。1976年在粉碎江青反革命集团的斗争中起了重要作用。主要著作编为《李先念文选》。","李香君":"1.明末金陵歌妓。清孔尚任《桃花扇》传奇中的人物。","李小龙":"电影演员。广东南海人，生于美国。华盛顿州立大学毕业。六岁起即在香港参加拍摄粤语片◇拜师学习武艺，曾任好莱坞武术指导。1971年回港拍片，擅长功夫片，代表作有《唐山大兄》、《精武门》等。","李谢":"1.唐李白与南朝齐谢杋的并称。","李秀成":"太平天国将领。广西藤县人。1851年参加太平军。参与破江北、江南大营，封后军主将◇又与陈玉成取得三河大捷。1859年封为忠王，攻克苏州、常州，并进军上海。1862年回援天京(今南京)。城陷后被俘，写有供词数万言(即《李秀成自述》)◇被杀害。","李续宾":"清末湘军将领〓南湘乡白杨坪(今属双峰)人。初从曾国藩办团练◇在江西与太平军作战，攻陷武昌、九江等地，升浙江布政使，加巡抚衔◇在三河镇被击败，自杀而死。","李恂被":"1.《后汉书．李恂传》\"﹝李恂﹞拜兖州刺史，以清约率下，常席羊皮，服布被。\"后常以\"李恂被\"称朴素的布被。","李鸦儿":"1.五代后唐李克用的别号。","李阳":"1.晋王衍妻郭氏，贾后之亲，借势妄为，性贪戾，衍不能禁。时有京师大侠李阳，郭氏素惮之。衍因借口谓郭曰\"非但我言卿不可，李阳亦谓不可。\"郭氏方有所收敛。事见《晋书．王戎传》◇因以指悍妻所畏服的人。 \n2.晋李阳与石勒邻居，性猛好斗，早年为争麻池，曾与石勒迭相殴击◇石勒举事成，戏谓李阳曰\"孤往日厌卿老拳，卿亦饱孤毒手。\"事见《晋书·石勒载记下》◇引以为斗殴的典实。","李冶":"元代数学家。原名治，字仁卿，号敬斋，河北栾城人。金末进士，入元后在今山西、河北等地隐居讲学。撰《测圆海镜》十二卷和《益古演段》三卷。","李仪祉":"水利学家。原名协，字宜之，后改名仪祉，陕西蒲城人。留学德国。历任河海工程专门学校教授，导淮委员会总工程师，黄河水利委员会、华北水利委员会委员长等职。中国水利工程学会的创始人之一，并首任会长，后又任历届会长，直至去世。对黄、淮、海流域的治理多有创见。对黄河主张上、中、下游综合治理。著有《黄河概况及治本探讨》、《水功学》等。","李义山诗集":"别集名。唐代李商隐著。三卷。有明刻本。注本以清代冯浩《玉溪生诗笺注》最为详备，1979年上海古籍出版社点校出版。","李益疾":"1.谓疑妒妻子的痴疾。","李瑛":"诗人∮北丰润人。毕业于北京大学。曾任新华社记者、《解放军文艺》社社长、总政文化部部长。著有诗集《战场上的节日》、《静静的哨所》、《红柳集》、《我骄傲，我是一棵树》等。","李膺杯":"1.喻称受名流接待。杯，酒杯。","李膺客":"1.喻指名门之客。","李膺门":"1.李膺，汉桓帝时任司隶校尉。据《后汉书．党锢传．李膺》载\"是时朝庭日乱，纲纪颓阤，膺独持风裁，以声名自高。士有被其容接者，名为登龙门。\"后因以\"李膺门\"﹑\"李膺门馆\"誉称名高望重之家。","李膺门馆":"1.见\"李膺门\"。","李膺仙":"1.喻指名流。","李膺舟":"1.比喻为知己者所重，同舟共乐。","李邕":"唐代书法家。字泰和，扬州江都(今属江苏)人。官至汲郡、北海太守。世称李北海”。工文，长于碑颂。善行书，笔力沉雄。有碑刻《麓山寺碑》等存世。原有集，已佚，明人辑有《李北海集》。","李有才板话":"中篇小说。赵树理作。1943年发表。抗战时期，地主阎恒元把持了敌后根据地阎家山的村政权，村干部贪污盗窃，营私舞弊，欺压群众，却居然骗取了模范村”荣誉。李有才带领小字辈，以快板诗”为武器，同他们进行智斗，并取得胜利。作品采用有说有唱、夹叙夹议的板话形式，生动活泼。","李渔":"清初戏曲家。字笠鸿、笠翁、谪凡，浙江兰溪人。曾为幕宾◇迁居南京，以家姬组成戏班，在达官贵人间演出。著有《闲情偶寄》，论述戏曲、饮食、园艺等。传奇有《奈何天》、《比目鱼》、《风筝误》等十种，合称《笠翁十种曲》。另有短篇小说集《十二楼》、《无声戏》等。","李园":"1.指三国吴李衡种橘树的宅园。","李政道":"美籍华裔物理学家。生于上海。芝加哥大学博士，哥伦比亚大学教授。美国全国科学院院士，中科院外籍院士。与杨振宁一起提出在弱相互作用过程中宇称不守恒，为此与杨振宁共获1957年诺贝尔物理学奖。曾提出可精确求解的量子场论模型，在粒子理论、核物理、天体物理方面也有贡献。著有《场论与粒子物理学》等。","李贽":"明代思想家、文学家。原名载贽，号卓吾、宏甫、温陵居士，泉州晋江(今属福建)人。回族。中举人，官至云南姚安知府◇移居各地，著书立说，被当朝者以敢倡乱道，惑世诬民”的罪名逮捕，自刎于狱中。哲学上属王阳明心学一派，师事泰州学派大师王襞，公然以异端自居，批判儒家道德和封建传统，肯定人的正常欲望的合理性。文学上反对复古摹拟，主张创作要崇尚自然，并提倡戏曲、小说。其主张对汤显祖、冯梦龙、袁宏道等有重要影响。有《焚书》、《藏书》、《续焚书》、《李温陵集》等。","李锥":"1.北魏李世哲的外号。","李自成起义":"明末李自成所领导的农民大起义。起义军提出‘均田免粮’的政治主张，队伍发展到百万人，成为当时农民战争中的主力军。公元1644年起义军在西安建立‘大顺’农民革命政权，不久，攻克北京，推翻了明王朝的统治◇明将吴三桂勾结满洲贵族共同镇压起义军，起义失败，但李自成余部仍继续长期坚持抗清斗争。","李fdbf":"作家∮南孟津人。蒙古族。当过邮递员、教员等。1954年起专事创作。曾任河南省文联副主席。著有短篇小说集《不能走那条路》、《李双双小传》，长篇小说《黄河东流去》，电影剧本《老兵新传》、《牧马人》、《高山下的花环》等。","李八百":"1.道教传说的仙人名。名脱，蜀郡人。 \n2.道教传说的仙人名。唐仙人李良。","李宝嘉":"清末文学家。字伯元，江苏武进人。擅诗词、书画、篆刻。曾在上海创办《指南报》、《世界繁华报》、《绣像小说》等报刊。政治上倾向于改良派。所作小说着重揭露清廷官吏昏庸腐败和贪污纳贿，是清末谴责小说的代表作家。著有《官场现形记》、《文明小史》等。","李伯元":"即李宝嘉”。","李昌镐":"韩国九段围棋手。六岁学棋，后拜曹薰铉九段为师。十一岁获得职业初段称号。十四岁起在韩国重大围棋比赛中问鼎。1991年曾创造在各大赛事中连胜四十一局的纪录。1992年、1993年、1996年三次获得东洋证券杯”世界职业锦标赛冠军。1996年获富士通杯”世界职业锦标赛冠军，并晋升九段。棋风稳健，计算精密。","李朝":"朝鲜封建王朝。1392年李成桂推翻王氏高丽后建立。次年改国号为朝鲜。1394年迁都汉城。强化中央集权，实行科田法，遵崇儒教。16世纪末抵抗日本封建主入侵，获胜。19世纪英、法等国势力渗入；1876年后日本再次入侵。1897年改国号为大韩。日俄战争后，沦为日本保护国。1910年朝鲜被日本吞并，王朝灭亡。","李闯":"1.指明末农民起义领袖李自成。","李成":"五代、宋初画家。字咸熙，先世为唐宗室，避乱迁居营丘(今山东昌乐东南)。精赋诗鼓琴弈棋。尤擅画山水，自成一家，用墨清淡，有惜墨如金之称，与关仝、范宽形成五代、北宋间北方山水画三大流派。现存《读碑窠石图》，为宋代摹本。","李程":"1.汉名将李广﹑程不识的并称。","李赤":"1.唐柳宗元撰《李赤传》，谓有江湖浪人名李赤夸其诗类李白，故自号李赤。传说赤为厕鬼所迷，以入厕为升堂，后坠入厕中而死◇用为心性迷惑之典。","李春":"隋代建桥工匠。曾于开皇、大业年间(595-605)创建著名的赵州桥(即安济桥”)。","李大钊":"中国共产党创始人之一。字守常，直隶(今河北)乐亭人。早年留学日本，回国后曾任北京大学教授兼图书馆主任、《新青年》杂志编辑。俄国十月革命后，接受和传播马克思主义，发表《庶民的胜利》、《布尔什维主义的胜利》等文章。1918年创办《每周评论》，积极领导五四运动。1920年在北京发起组织马克思学说研究会和共产主义小组。国共合作期间，帮助孙中山改组国民党，确定联俄、联共、扶助农工的三大政策。1927年4月，被奉系军阀张作霖杀害于北京。遗著编为《李大钊选集》。","李代桃殭":"1.见\"李代桃僵\"。","李德才":"四川扬琴演员。四川成都人。艺名德娃子。自幼从父学唱扬琴，七岁即演出。唱旦脚。在继承前辈艺术的基础上，不断创新，形成德派”艺术，并创四川扬琴旦脚坐上手的先例。曾任中国曲艺家协会副主席。代表作有《祭塔》、《香莲闯宫》等。","李定国":"明清之际农民起义军领袖。字宁宇，陕西榆林人(一说延安人)。张献忠义子。幼从献忠起义，以勇猛著称。献忠死后，率余部进驻云南，联明抗清。1656年迎永历帝入云南，被封晋王。次年清军大举入滇，他率部迎战，失利◇艰苦转战滇缅边境各地，病死于军中。","李杜韩柳":"1.唐文学家李白﹑杜甫﹑韩愈﹑柳宗元四人的并称。","李尔王":"剧本。英国莎士比亚作于1606年。不列颠国王李尔惑于长女、次女的甜言蜜语，皆封以领地，而正直的三女儿却被剥夺继承权。长女、次女得到领地后将李尔赶出国。李尔悲愤癫狂。三女儿救出父王，发兵讨伐姐姐，失败后被俘遇害，李尔得知悲痛而死。","李耳":"1.虎的别称。","李二嫂改嫁":"吕剧剧目。1954年刘梅村、刘奇英等据王友安同名小说改编。1947年鲁中南解放区某村寡妇李二嫂与农民张小六相爱，遭到婆婆天不怕”和部分村民反对。李二嫂在妇女会主任等人帮助下，冲破旧的习惯势力阻挠，与小六结婚。","李法":"1.上古关于征伐刑戮之事的书。李，通\"理\"。 \n2.泛指法律。","李飞将":"1.指汉名将李广。因其作战勇猛，匈奴称其\"汉飞将军\"。","李佛子":"1.称宋李仲容。","李夫人":"1.汉李延年妹。妙丽善舞，得幸于汉武帝。早卒，帝乃图其形，挂于甘泉宫，思念不已。方士少翁言能致其神，夜张灯设帏，令帝坐他帐中遥望，见一妙龄女子如李夫人貌。","李富春":"中国无产阶级革命家〓南长沙人。1919年赴法国勤工俭学。1923年加入中国共产党。曾为中共旅欧总支部的领导人。1925年赴苏联莫斯科东方大学学习。同年回国后，任国民革命军第二军副党代表兼政治部主任，参加北伐战争◇任中共中央军事部代理部长、中国工农红军总政治部代主任。在遵义会议上支持毛泽东的正确主张。长征到陕北后，任中央军委总政治部副主任、中共陕甘宁省委书记、中共中央秘书长、中央办公厅主任、中共中央东北局副书记。建国后，任重工业部部长、国务院副总理兼国家计委主任、中共中央政治局常委，曾对中国的社会主义经济建设作出重要贡献。主要著作编为《李富春选集》。","李公佐":"唐代小说家。字颛蒙，陇西(今属甘肃)人。历任江淮、江西从事。所作传奇小说，以《南柯太守传》最有名，另有《谢小娥传》、《庐江冯媪传》、《古岳渎经》等。","李白桃红":"桃花红，李花白。指春天美好宜人的景色。","李代桃僵":"僵枯死。李树代替桃树而死。原比喻兄弟互相爱护互相帮助◇转用来比喻互相顶替或代人受过。","李广难封":"以之慨叹功高不爵，命运乖舛。同李广未封”。","李广未封":"汉名将李广部下因军功而封侯的人很多，而李广本人抗击匈奴，战功显赫，却不见封侯◇因以李广未封”、李广不侯”、李广难封”慨叹功高不爵，命运乖舛。","李下瓜田":"比喻容易引起嫌疑的场合。"}