{"杨白歌":"1.杨白花。","杨白花":"1.乐府杂曲歌辞名。北魏名将杨大眼之子杨白花，容貌瑰伟，胡太后逼通之。会父大眼卒，白花惧及祸，改名华拥部曲降南朝梁。太后追思不已，为作《杨白花歌》，使宫人昼夜连臂蹋足歌之，声甚凄婉。见《梁书·杨华传》﹑《南史·王神念传》。歌辞载《乐府诗集》卷七三。 \n2.指柳絮。亦喻指薄幸之人。","杨班":"1.汉扬雄与班固的并称。杨，通\"扬\"。","杨伴":"1.同\"杨叛儿\"。","杨伴儿":"1.即杨叛儿。详\"杨叛儿\"。","杨剥皮":"1.五代杨思恭的绰号。","杨叉":"1.见\"杨択\"。","杨穿三叶":"1.《战国策．西周策》\"楚有养由基者，善射，去柳叶者百步而射之，百发百中。\"原谓射技高超◇亦喻兄弟三人相继科举及第。","杨传广":"田径运动员。台湾台东人。阿美族。50年代曾两次在亚运会上获十项全能冠军，被誉为亚洲铁人”。1960年打破十项全能世界纪录，并获第十七届奥运会十项全能银牌。1963年再次打破十项全能世界纪录。1964年毕业于美国洛杉矶大学，获体育硕士学位。","杨妃":"1.见\"杨贵妃\"。","杨妃茶":"1.山茶花品种名。","杨妃春睡":"1.投壶游戏的一种名称。","杨妃粉":"1.传说为一种可润泽肌肤的粉状土。","杨妃垢":"1.铜镜上生成的氧化物的俗称。","杨妃山茶":"1.即杨妃茶。","杨妃一捻红":"1.牡丹花品种名。","杨妃醉舞":"1.菊花品种名。","杨风":"1.见\"杨风子\"。","杨风子":"1.五代杨凝式的别号。风子，疯子。","杨浮":"1.飘浮翻动貌。","杨根思":"革命烈士。江苏泰兴人。1944年参加新四军。1945年加入中国共产党。1950年出席全国战斗英雄代表会议。同年10月参加中国人民志愿军，任连长。11月29日，率一个排坚守长津郡下碣隅里小高岭阵地，打退敌军八次冲锋。当敌军发起第九次冲锋时，阵地上只剩下他一人，子弹也已打完，他毅然抱起拉燃的炸药包冲入敌群，炸死大量敌人而牺牲。志愿军总部授予他特级战斗英雄称号。生前所在连被命名为杨根思连”。","杨公忌":"1.旧俗迷信以农历正月十三日始，以后每月提前两天为百事禁忌日。相传其说始于宋堪舆术士杨救贫，因称该日为杨公忌。","杨沟":"1.指长安御沟。 \n2.指陕北米脂县杨家沟。","杨骨槌":"1.宋杨景宗的绰号。","杨贵妃":"1.唐蒲州永乐人。小名玉环。晓音律，善歌舞。初为寿王妃，后为女道士，号太真。入宫后，得玄宗宠，封为贵妃。安禄山乱起，玄宗出奔。至马嵬坡，军士哗变，杨贵妃被迫缢死◇人在诗歌﹑小说﹑戏曲中演为故事。","杨禾":"1.高粱。","杨荷":"1.古代楚地流行的歌曲名。","杨虎城":"国民党爱国将领。陕西蒲城人。曾参加辛亥革命和讨袁护国战争。1925年任国民军师长，开始与中国共产党合作。1927年率部参加北伐◇任国民党政府第十七路军总指挥，陕西省政府主席、西安绥靖公署主任。1933年与红四方面军订立互不侵犯协定。1936年12月12日和张学良一起发动西安事变，逼蒋介石联共抗日。西安事变后被迫辞职，出国考察。抗日战争爆发后回国，被长期囚禁。重庆解放前夕惨遭杀害。","杨虎围匡":"1.《史记．孔子世家》\"﹝孔子﹞将适陈，过匡……匡人闻之，以为鲁之阳虎。阳虎尝暴匡人，匡人于是遂止孔子。孔子状类阳虎，拘焉五日。\"杨，通\"阳\"◇因以\"杨虎围匡\"指因貌似而产生误会。","杨花":"1.指柳絮。","杨花落":"1.词牌《谒金门》的异名。双调四十五字，前后段各四句，四仄韵。参阅《词谱》卷五。","杨花梦":"1.犹春梦，美梦。","杨花水性":"1.柳絮飘扬，水性流动，因以\"杨花水性\"比喻轻薄女子等用情不专。","杨花心性":"1.比喻轻薄浪漫，用情不专。","杨花雨":"1.形容纷纷坠落如雨的柳絮。","杨花枕":"1.内装柳絮的枕头。","杨花粥":"1.古代寒食节的一种食品。","杨回":"1.相传为神话人物西王母的姓名。","杨惠珊":"电影演员〓南湘潭人，生于台湾。女。曾就读于台中静宜女子文理学院。1976年从影。因主演《玉卿嫂》获亚洲影展最佳女主角奖；主演《小逃犯》、《我这样过了一生》。获金马奖最佳女主角奖。","杨忌":"1.见\"杨公忌\"。","杨家府演义":"全称《杨家府世代忠勇演义志传》，又名《杨家将演义》等。明代长篇小说。作者不详。八卷五十八则。据民间流传的杨家将故事及有关戏曲剧目整理加工而成。起于宋太祖登基，杨业投宋，终于杨怀玉举家上太行。其情节与《北宋志传》不尽相同，艺术上也较为粗糙。","杨家将":"1.文艺作品中塑造的北宋杨业﹑畲太君﹑杨延昭﹑杨宗保﹑穆桂英等祖孙数代男女英雄艺术群像。据《宋史·杨业传》，杨家一门忠勇，父﹑子﹑孙相继守边，抗辽保宋，尤以业﹑延昭﹑文广功勋卓著，受广大人民崇敬◇人据史演义，在戏曲﹑小说中逐渐丰富其形象，美称为\"杨家将\"。","杨家岭":"1.地名。在陕西省延安市西北。1938年11月至1947年3月，为中国共产党中央委员会所在地。","杨靖宇":"中国无产阶级革命家，东北抗日联军创建人之一。原名马尚德，河南确山人。1927年加入中国共产党。同年领导确山农民暴动和刘店秋收起义。1929年到东北。九一八事变后任中共哈尔滨市委书记、满洲省委代理军委书记。1936年任东北抗日联军第一路军总司令兼政委。在东北坚持长期艰苦的抗日游击战争。1940年2月在战斗中壮烈殉国。","杨炯":"唐代诗人。华阴(今属陕西)人。官至盈川令，世称杨盈川。初唐四杰”之一。以边塞诗最为著名，风格豪放，有《从军行》等名篇。有《盈川集》。","杨瘌子":"1.雀瓮蛾的幼虫。体黄绿，表面有硬毛，毛具酸性毒，喜食果木叶，是一种害虫。","杨令公":"1.对北宋名将杨业的誉称。业初为五代北汉将领，善骑射，人称\"无敌\"。归宋后，任知代州兼三交驻泊兵马都部署。屡败契丹，战功卓著。雍熙三年(公元986年)宋军北征，业因矢尽援绝，被俘，绝食死。《宋史》有传◇来小说﹑戏剧中以杨业事迹为引线演为杨家将故事。","杨刘":"1.宋杨亿与刘筠的并称。","杨刘体":"1.即西昆体。宋初以杨亿﹑刘筠等为代表的一派诗体。","杨柳鞭":"1.柳树枝做的马鞭。折柳作鞭为古代春游的一种习俗。","杨柳风":"1.谓春风。","杨柳歌":"1.见\"杨柳曲\"。","杨柳宫眉":"1.细长秀美如柳叶的宫妆画眉。借指美女。","杨柳户":"1.晋陶潜《五柳先生传》描写隐士五柳先生门前植五柳树，后因以\"杨柳户\"指隐逸之士的家。","杨柳姬":"1.体态轻盈的女子。","杨柳浪":"1.形容柳枝随风飘拂，起伏如浪。","杨柳楼":"1.犹青楼，妓院。","杨柳梦":"1.即杨花梦。","杨柳陌":"1.路旁栽杨柳的道路。多用指分别之处。","杨柳曲":"1.乐府《近代曲．杨柳枝》的别称。","杨柳身":"1.形容女子苗条轻柔的身段。","杨柳细":"1.腰的歇后语。","杨柳腰":"1.形容女子苗条的腰肢。 \n2.唐白居易《不能忘情吟》序\"樱桃樊素口，杨柳小蛮腰。\"后借指唐白居易歌妓小蛮。","杨柳枝":"1.乐府近代曲名。本为汉乐府横吹曲辞《折杨柳》，至唐易名《杨柳枝》，开元时已入教坊曲。至白居易依旧曲作辞，翻为新声。其《杨柳枝词》之一云\"古歌旧曲君休听，听取新翻《杨柳枝》。\"当时诗人相继唱和，均用此曲咏柳抒怀。七言四句，与《竹枝词》相类。参阅宋王灼《碧鸡漫志》卷五﹑《乐府诗集》卷八一。 \n2.唐白居易有妓樊素，善唱《杨柳枝》，因以曲名人，代称樊素。","杨栌":"1.落叶灌木，叶对生，卵形而尖，有锯齿，花冠合瓣，可供观赏。见明李时珍《本草纲目．木三．杨栌》。","杨迈金":"1.古代南方少数民族对上等黄金的俗称。","杨梅疮":"1.梅毒所发之疮，色红，似杨梅。亦指梅毒。","杨门":"1.即蔽箉。本为车箉，用以蔽尘。也做门扉。一说，门名。","杨沫":"小说家〓南湘阴人。女。早年任小学教员、书店店员。1936年加入中国共产党。曾任《晋察冀日报》、《人民日报》编辑。建国后曾任中国作协北京分会副主席。著有长篇小说《青春之歌》、《东方欲晓》，短篇小说集《红红的山丹花》等。","杨墨":"1.战国时杨朱与墨翟的并称。 \n2.指杨墨的学说。杨朱主张为我，墨翟主张兼爱，是战国时期与儒家对立的两个重要学派。 \n3.借指儒家以外的各学派。","杨乃武与凶菜":"戏曲、曲艺传统剧目、曲目。据清末实事编写，有所虚构。写余杭举人杨乃武被诬与毕氏(外号凶菜)串通，谋杀毕氏之夫葛小大，被判死刑。杨姊淑英上京申冤，得刑部侍郎夏同善和醇亲王等帮助，终得昭雪。","杨凝式":"五代书法家。字景度，号虚白、癸巳人、希维居士等，华阴(今属陕西)人。唐末官秘书监◇周时官至太子太保。能诗，善笔札。工行草，笔致遒放，前人有破方为圆、削繁为简之评。有书迹《韭花帖》、《神仙起居法》等存世。","杨叛":"1.同\"杨叛儿\"。","杨叛儿":"1.乐府西曲歌名。本为童谣。相传南朝齐隆昌时，女巫之子杨昮随母入内宫，长大后，为何后所宠。当时童谣云\"杨婆儿，共戏来。\"讹传为\"杨伴儿\"﹑\"杨叛儿\"，并演变而为西曲歌的乐曲之一。","杨畔":"1.同\"杨叛儿\"。","杨浦大桥":"跨越黄浦江，连接浦西与浦东新区的第二座斜张桥。在上海浦西宁国路与浦东歇浦路之间。为上海内环线跨黄浦江的两个越江枢纽之一。总长8354米，主桥长1178米，两岸引桥共长7176米，主跨长602米，通航净空48米。主桥宽3035米，设六条车行道，两侧各设2米宽观光人行道。采用钢与钢筋混凝土结合梁斜拉索结构。主桥采用钻石型双塔，塔高208米，两侧各锚有三十二对斜拉索。1993年建成通车。","杨岐":"1.谓歧途。喻错误的道路。","杨雀衔环":"1.南朝梁吴均《续齐谐记》载，东汉弘农人杨宝少时救了一只黄雀，后有一黄衣童子送白环四枚相报，谓当使其子孙显贵，位登三公◇因以\"杨雀衔环\"为报恩典实。","杨锐":"清末维新派。四川绵竹人。曾任内阁中书。先后参加强学会、保国会，并倡立蜀学会，开展维新活动。戊戌变法时任四品卿衔军机章京，参预新政。戊戌政变时被捕，与谭嗣同等同时被害。为戊戌六君子之一。","杨生黄雀":"1.见\"杨雀衔环\"。","杨氏干涉实验":"英国物理学家托马斯·杨所做的光的干涉实验。1802年他用如图所示方式，让太阳光通过小孔s(以后改用狭缝)，射出的光又通过相邻两小孔s1和s2，由这两小孔射出的光在其后的屏ac上因光的干涉而形成明暗相间条纹。该实验不仅证明了光的波动性，还可用以测定光的波长。","杨氏果":"1.本指杨梅。唐人因杨贵妃嗜食荔枝，亦偶称之。","杨朔":"散文家，小说家。山东蓬莱人。1938年到延安，曾深入华北根据地采访。1945年加入中国共产党。解放战争期间任新华社特派记者，参加过平津战役。建国后曾任中国作协外国文学委员会主任。著有长篇小说《帕米尔高原的流脉》，中篇小说《红石山》，散文集《东风第一枝》、《生命泉》等。有《杨朔文集》。","杨榡":"1.杨木做的盾牌。","杨檖":"1.即山梨。","杨太真":"1.即杨贵妃。","杨桃":"1.古代称五敛子和猕猴桃等植物及其果食。","杨豚":"1.佳肴名。即烤乳猪。杨，通\"炀\"，炙，烘烤。","杨万里":"南宋诗人。字廷秀，世称诚斋先生，吉州吉水(今属江西)人。绍兴年间进士。官至秘书监、江东转运副使。诗风平易浅近，活泼诙谐，人称诚斋体”。有《诚斋集》。","杨维桢":"元代文学家。字廉夫，号铁崖、东维子，诸暨(今属浙江)人。泰定年间进士。官至江西等处儒学提举。元末避乱隐居苏州、松江等地。明太祖招他修礼乐书，不赴，不久去世。擅长乐府诗，语言奇特，被称为铁崖体”。有《东维子文集》、《铁崖先生乐府》。","杨无敌":"1.对北宋名将杨业的誉称。","杨吴":"1.五代十国的吴国。因其建立者为杨行密，故称。","杨息":"1.出声长叹。","杨小楼":"京剧演员。名三元，安徽怀宁人。名老生兼武生杨月楼之子。幼入北京小荣椿科班，学武生。继承家学，又博采众长，自成一家。嗓音清亮，表演追求神似。代表剧目有《长坂坡》、《挑滑车》、《霸王别姬》等。","杨秀清":"太平天国领导人之一。广西桂平人。贫苦农民出身。1846年参加拜上帝会。曾假托天父附体，取得天父代言人的特权。金田起义时，领中军主将◇封东王，主持朝政。太平天国建都天京(今南京)后，派兵北伐与西征，并主持外交事务。因居功自傲，独揽大权，逼洪秀全封他为万岁”，引起领导集团的内部分裂。在杨韦事变中被韦昌辉杀害。","杨絮":"1.柳絮。","杨颜":"1.唐五代书法家颜真卿杨凝式的并称。","杨榣":"1.果名。","杨业":"北宋大将。又名继业，麟州(治今陕西神木北)人。土豪出身，善骑射。初事北汉，任建雄军(今山西临汾)节度使，守卫北方，屡立战功，号称无敌”◇归宋，任知代州兼三交(今山西太原北)驻泊兵马部署，曾在雁门关大破契丹兵。公元986年，宋军北伐，他率西路军收复云州等地。不久因东路军在河北战败，他奉命掩护云州等地居民后撤，被辽军包围，负伤被俘，绝食而死。子延昭、孙文广在与辽、西夏的战事中，累立战功。他们的事迹在当时即被传颂，后逐渐演化为杨家将的故事传说。","杨叶窜儿":"1.一种淡水小鱼，俗称窜条鱼，因形状细长似杨柳叶，故称。","杨叶弓":"1.可百步穿杨的弓。形容好弓。","杨纡":"1.亦作\"杨陓\"。 \n2.古泽薮名。确址旧说不一，不可考。","杨越":"1.即扬越。中国古族名。百越的一支。杨，通\"扬\"。战国至魏晋时亦为对越人的泛称。其居地说法不一一说因曾广泛散布于古扬州(约今江淮及以南地区)而得名，一说居岭南，一说居江汉一带地区。","杨択":"1.亦作\"杨叉\"。 \n2.一种叉禾草的农具，长柄，歧头如丫。","杨震关":"1.东汉杨震为潼关西华阴人，好学博览，时称\"关西孔子。\"后因别称潼关为\"杨震关\"。","杨枝":"1.杨柳的枝条。旧俗于分别之际常折以送行。 \n2.梵语，译曰齿木。取杨柳等之小枝，将枝头咬成细条，用以刷牙，故又称杨枝。 \n3.指白居易的侍妾樊素。樊素善唱《杨枝曲》，故以曲名人◇常用以为典，亦泛指侍妾婢女或所思恋的女子。","杨枝凈水":"1.古代印度风俗，凡邀请宾朋，先赠杨枝及香水等祝其健康，以表恳请之意。故修法时亦用以奉请菩萨。","杨枝曲":"1.见\"杨柳曲\"。","杨枝水":"1.佛教喻称能使万物复苏的甘露。","杨枝鱼":"1.生活在海水中的一种鱼。又名海龙。身体细长，表面有环状的骨片，有背鳍而无腹鳍。可供药用，有健身﹑催生﹑止痛﹑强心等功效。","杨枝肘":"1.《庄子．至乐》\"支离叔与滑介叔观于冥伯之丘，昆仑之虚，黄帝之所休。俄而柳生其左肘，其意蹶蹶然恶之。\"郭庆藩集释引郭嵩焘曰\"柳，瘤字，一声之转。\"后因以\"杨枝肘\"泛指人生病。","杨执戟":"1.汉扬雄的别称。杨，通\"扬\"。语本三国魏曹植《与杨德祖书》\"昔杨子云先朝执戟之臣耳，犹称壮夫不为也。\"","杨州鹤":"1.《渊鉴类函·鸟三·鹤三》引南朝梁殷芸《小说·上扬州》\"有客相从，各言所志，或愿为扬州刺史，或愿多赀财，或愿骑鹤上升。其一人曰'腰缠十万贯，骑鹤上扬州。'欲兼三者。\"后因以\"杨州鹤\"为典，比喻难以实现的愿望或不可能出现的好事。杨，通\"扬\"。","杨舟":"1.杨木制的船。","杨朱哭":"1.临歧路而哭。","杨朱泪":"1.泛指歧路感伤之泪。","杨朱路":"1.泛指歧路﹑分别的路。","杨朱陌":"1.见\"杨朱路\"。","杨朱泣":"1.在歧路悲泣。 \n2.指临歧感伤之泪。","杨朱泣岐":"1.《荀子·王霸》\"杨朱哭衢途曰'此夫过举蹞步而觉跌千里者夫!'哀哭之。\"谓在十字路口错走半步，到觉悟后就已经差之千里了，杨朱为此而哭泣◇常引作典故，用来表达对世道崎岖，担心误入歧途的感伤忧虑，或在歧路的离情别绪。","杨子":"1.指杨朱。 \n2.指西汉扬雄。 \n3.俗称米中生的小黑虫。 \n4.古津渡名。即杨子渡。也写作\"扬子\"。杨，通\"扬\"。 \n5.古地名。古为真州治所，故址在今江苏省仪征市东南。","杨子渡":"1.古津渡名。在今江苏省邗江南有杨子桥，古时在长江北岸，由此南渡京口，为江滨要津。今距江已远，仅通运河。","杨子江":"1.本指今江苏省扬州市附近长江河段，后通称长江为杨子江。杨，通\"扬\"。","杨子津":"1.即杨子渡。杨，通\"扬\"。","杨子院":"1.唐盐铁转运使在杨子县所置巡院。","杨左":"1.明末杨涟与左光斗的并称。杨涟与左光斗劾魏忠贤，两人同被诬陷入狱。","杨之":"北朝散文家。北平(今河北满城北)人。曾任期城郡太守。所作《洛阳伽蓝记》，记述佛寺的兴废经过，兼及当时的社会风俗，批评了王公贵族的奢侈糜费。文辞华丽，条理清晰，有较高的文学价值。","杨柳依依":"杨柳古诗文中杨柳通用，泛指柳树。依依轻柔的样子。古人送行，折柳相赠，表示依依惜别。比喻依依不舍的惜别之情。"}