{"测报":"1.把测量后确定的数据﹑情况报告给有关单位。","测步":"1.测量。","测测":"1.深貌。 \n2.寒冷貌。 \n3.疾进貌。","测辰":"1.测定时间。","测地":"1.测定土地的广狭﹑高低。 \n2.现作军事名词。指炮兵为确定火炮阵地﹐侦察仪器等的坐标和赋予基准射向而进行的测量作业。是统一射击指挥和确定火炮射击诸元的基础。","测地卫星":"用于大地测量的卫星。运行在高1000～2000千米的近圆形轨道上。由几个基准站和一个被测点同时观测测地卫星，进行大地联测，可定出基准点和被测点相对于卫星的方位和距离，从而计算出被测点的大地坐标，绘制成地图和海图。通过对卫星轨道摄动的测定，还能推算出地球的大小、形状和地球重力场分布等资料。","测地线":"在曲面上一个小范围内，连接两点的最短的曲线。球面上的测地线是大圆。","测定":"1.经测量后确定。 \n2.指测量的结果。","测度":"推测，估计测度市场变化趋势。","测恩":"1.深恩。","测罚":"1.测刑。","测杆":"1.测量工具，用木杆制成，长二至三米，漆成红白相间的颜色。主要用来指示测量目标。也称标杆。","测管":"1.管中窥测。谓所见不广。","测光表":"也称曝光表”。测量光强度，为摄影者提供适当的曝光时间和光圈设定的仪器。分亮度测光表和照度测光表两类。前者用于测量被摄体的反射亮度，量光时将测光表对向被摄体；后者用于测量光源的照度。","测海蠡":"1.盛水的瓠瓢。俗有\"以蠡测海\"之语，故名。","测黑":"1.深黑色。","测候":"1.观测天文与气象。","测划":"1.测量规划。","测谎仪":"检测受测者是否说谎的仪器。19世纪末首次使用。其原理是说谎者编造谎言时，会因担心谎言被揭穿而产生紧张、恐惧等心理反应和与之相联系的生理反应，如血压、脉搏、呼吸等变化。但由于人的个性和神经类型的差异，会发生不同的生理反应，因而有可能导致失误。","测绘":"测量和地图制图的总称。运用各种测量手段，测定地面点的平面位置和高程，描绘地球表面的形态，编绘和印制各种测量成果和地图资料，为经济建设、国防建设和科学研究服务。","测计":"1.测量计算。","测景":"1.见\"测影\"。","测景台":"1.古时为测量日影所建的台。","测究":"1.猜想推究。","测揆":"1.测度。","测赖":"1.见\"测癞\"。","测癞":"1.亦作\"测赖\"。 \n2.方言。无赖，赖皮。 \n3.方言。形容厉害，凶狠。","测廲":"1.猜测谜语。廲，廲辞。","测量":"1.推测度量。 \n2.用仪器或量具测定空间﹑时间﹑温度﹑速度﹑功能﹑地面的形状高低和零件的尺寸﹑角度等。","测量标石":"一种测量标志。用混凝土或花岗石、青石等坚硬石料制成。埋设在地下或部分露出地面。用于标定地面控制点位置。","测量标志":"标定地面控制点位置的物件。包括测量标石、测量觇标以及其他标志物。其在国防建设和经济建设中有重要作用，因此，国务院于1984年1月颁布了《测量标志保护条例》。","测量觇标":"一种测量标志。建造在三角点或导线点上的标架。用木材、钢材或其他材料建成。高度从几米至几十米。高觇标由内、外架构成。外架顶端安装有照准圆筒或串形觇板，供观测水平角或竖直角时照准用。内架顶端装有安置仪器的基板(称为仪器台”)。低觇标仅有外架，仪器安置在三脚架上。","测量船":"又称水道测量船”、海道测量船”。专供在海上勘测航道并绘制海图等的船舶。除正辰行设备外，还配备必需的装备及测量仪器。具有较好的低速航行及机动性能，较大的续航力和自持力。常兼作海洋磁场引力和海底地貌等海洋调查。","测量学":"研究如何测定地面点的平面位置和高程，将地球表面的地形及其他信息测绘成图，以及确定地球的形状、大小等的科学。包括大地测量学、普通测量学、摄影测量学、工程测量学、重力测量学和海洋测量学等。由于人造地球卫星的发射和遥感技术的应用，大大促进了测量学的发展。","测旗":"1.测量上用为目标的小红旗。","测识":"1.推测知悉。","测试":"1.测量试验。","测算":"1.推测计算。","测探":"1.犹探听。","测天":"1.观测天文。 \n2.现为航和航空用语﹐指船舶或飞机驾驶员在航行中观测天体﹐以求出船舶或飞机的地理坐标的方法。如海船上一般用六分仪观测日﹑月﹑星辰等天体的高度﹐定出当时船位的经纬度。","测悟":"1.通过推测而领悟。","测验":"1.测量检验。 \n2.以一定标准考查人的能力或成绩。","测意":"1.测度。","测影":"1.亦作\"测景\"。 \n2.测量日影，以推算岁时节候。","测字":"也称拆字”、相字”。一种迷信占卜法。拆开或合并汉字的偏旁点画，附会其意义，以推测吉凶。"}