{"海岸":"邻接海洋边缘的陆地。","海岸带":"海水对陆地作用的地带。包括海岸、潮间带(平均低潮线和平均高潮线之间)、水下岸坡(平均低潮线以外的浅海地带)等三个部分。","海岸山脉":"北美洲太平洋沿岸山脉。长4020千米。北段高度较大，切割强烈；南段以块状山为主。","海岸线":"陆地和海洋的分界线。","海鳌":"1.神话传说中的海中巨鳖。","海澳":"1.海边弯曲可停船的地方。","海拔":"以平均海水面做标准的高度。也叫拔海。","海邦":"1.古指近海邦国。 \n2.指沿海省分。 \n3.指外国。","海豹":"1.哺乳动物。生长在温带和寒带的沿海地方。四肢短而扁平，趾有蹼，后肢和尾巴相连，毛灰黄色带棕黑色斑点，腹部白色。肉可食，皮毛可做衣服﹑雨具和帐篷等，脂肪可制油。","海暴":"1.海盗。","海杯":"1.指容量大的杯子。","海北":"1.泛指僻远的北方。","海贝":"1.海中有壳软体动物的总称。其壳古代曾用作货币。","海颷":"1.海上的暴风。","海滨":"海边；沿海地带～浴场丨～城市。","海滨故人":"中篇小说。庐隐作。1923年发表。五个女青年在暑假中相聚海滨后不久都陷于愁苦之中，或婚姻失意，或失恋悲怀，或消沉隐居，一个个烟飞云散。作品反映了五四时期部分知识分子的时代苦闷。","海冰":"出现在海上的冰。包括来自大陆的淡水冰(冰川和河冰)和由海水直接冻结而成的咸水冰。一般多指后者。冰与海岸或海底冻结在一起的称为固定冰”；能随风、海流漂移的称为浮冰”。冰在冻结和融化过程中，会引起海况的变化；流冰会影响船舰航行和桅海上建筑物。","海波":"1.大海的波浪。 \n2.喻指海上或海边的动乱。","海伯":"1.传说中的海神。","海菜":"泛指海洋里出产的供食用的植物。","海参":"棘皮动物的一纲，身体略呈圆柱状，体壁多肌肉，口和肛门在两端，口的周围有触手。种类很多，生活在海底，吃各种小动物。是珍贵的食品。","海漕":"1.海运。古时指从海道运输粮食。","海查":"1.用竹木编制的渡海的筏。","海槎":"1.同\"海查\"。","海汊":"1.亦作\"海?\"。 \n2.海面深入陆地而形成的港汊。","海产":"①海洋里出产的～植物。②海洋里出产的动植物，如海蜇、海藻等。","海琛":"1.海宝。指名贵的海产。","海丞":"1.汉代官名。掌海税。","海程":"船只在海上航行的路程再有半天的～，我们就可到达目的地了。","海船":"1.航海的大船。","海垂":"1.海边。","海漘":"1.海边。","海错":"1.《书．禹贡》\"厥贡盐絺，海物惟错\"。孔传\"错杂非一种\"◇因称各种海味为海错。","海带":"褐藻的一种，生长在海底的岩石上，形状像带子，含有大量的碘质，可用来提制碘、钾等。中医入药时叫昆布。","海岛":"海洋中的岛屿。","海道":"1.海路，海上航道。","海德堡大学":"德国历史最悠久的大学。1386年创建于海德堡。设有数学、物理学和天文学、化学、生物学、地质地理、科学医学、理论医学、临床医学、制药、现代哲学、哲学历史、法律、经济和社会学、东方研究和考古学、德语、日耳曼语文、汉学、神学等系。","海的女儿":"童话。丹麦安徒生作。的女儿是海底世界的小公主，她能在海中无忧无虑地活上三百年。但她向往人世，便忍受很大的痛苦把自己的鱼尾换成人腿，并热恋上一位王子。然而王子要与别人结婚，她唯有刺死王子，才能恢复原形避免死亡。可她不忍伤害王子，宁愿牺牲自己，投入海中化为泡沫。","海底地貌":"海底起伏形态的总称。主要包括大陆架地貌、大陆坡地貌、大洋底地貌。有浅滩、珊瑚礁、磨蚀台地、海底峡谷、海岭(海底山脉)、海底平顶山、海盆、海沟等多种地貌形态。","海底扩张说":"一种解释洋底地壳形成的学说。认为地幔物质从洋底地壳中的分裂带(洋中脊)中不断涌出，冷却为洋底新地壳，原来的洋底地壳则随之而向两侧扩张。是从大陆漂移说的基础上发展起来的，并为板块构造说的兴起奠定了基础。","海底捞针":"比喻极难打到。也说大海捞针。","海底两万里":"长篇科幻小说。法国凡尔纳作于1870年。尼摩船长设计建造了一艘奇特的潜艇，搭救了生物学家阿龙纳斯等人后，一起开始海底旅行。他们从太平洋出发，经过珊瑚岛、印度洋、红海、地中海，历经艰险，进入大西洋，一路看到许多罕见的海生动植物。最后，终于到达挪威海岸。","海底山脉":"又称海岭”、海脊”。底中规模巨大、狭长绵延的高地。一般在海面以下，有的峰顶露出水面形成岛屿。著名的有大西洋海岭等。","海地":"北美洲西印度群岛中的岛国。濒加勒比和大西洋。面积278万平方千米。人口690万(1993年)。首都太子港。境内3/4为山地。热带气候。以农业为主。主产咖啡。","海东青":"1.一种凶猛而珍贵的鸟。属雕类。产于黑龙江下游及附近海岛。","海渎":"1.泛称江海。","海发":"1.海藻的一种。因纤细多枝如发，故名。","海法":"以色列北部重要海港和工商业中心。人口225万(1984年)。天然良港，能泊远洋海轮。中东石油输出港之一。工业有炼油、化肥、军火等部门。水陆交通要站。洋博物馆著名。为旅游胜地。","海方":"1.犹四海。极言广远之地。","海防":"在沿海地区和领海内布置的防务。","海匪":"海盗。","海风":"①海上刮的风。②气象学上指沿海地带白天从海洋吹向大陆的风。","海烽":"1.指海上警报。古时边境有敌入侵时，即举火烟报警。","海服":"1.沿海地区。亦指边疆。","海盖":"1.谓海上的雾气。","海蛤":"1.亦作\"海?\"。 \n2.海中各种蛤类的总称。","海贡":"1.谓海味贡品。","海沟":"深度超过6,000米的狭长的海底凹地。两侧坡度陡急，分布于大洋边缘。如太平洋的菲律宾海沟、大西洋的波多黎各海沟等。","海蚼":"1.即贝子。软体动物的一种。","海沽":"1.海估。","海鹘":"1.古代战船名。","海关":"对出入国境的一切商品和物品进行监督、检查并照章征收关税的国家机关。","海龟":"爬行纲，海龟科。长可达1米多。头顶有一对前额鳞。四肢如桨，前肢长于后肢，内侧指、趾各有一爪。头、颈和四肢不能缩入甲内。主要以海藻为食。生活在大西洋、太平洋和印度洋中，到陆地上产卵，孵出幼体。肉可食，脂肪可炼油。为国家二级保护动物。","海鬼":"1.传说的海中神怪。","海雐":"1.见\"海岛\"。","海虎绒":"1.即长毛绒。割绒毛织物。用两种经纱(毛经纱和地经纱)和纬纱交织而成。地经纱(多用麻或棉线)和纬纱(多用棉线)交织成地布，而毛经纱在地布上构成9－11毫米的毛绒。","海怀霞想":"1.唐李白《秋夕书怀》诗\"海怀结沧洲，霞想游赤城。\"本托意仙游◇以\"海懐霞想\"谓远游隐居之思。","海寰":"1.犹海宇。","海会":"1.指佛教盛大的集会。","海魂衫":"水兵穿的横的蓝白条纹相间的汗衫，圆领，长袖。","海檝":"1.海船。檝，船桨。","海脊":"又称海岭”、海底山脉”。大洋底部狭而长的高地。如大西洋海脊，长达数千千米。两侧坡度较陡。一般在海面以下，有的峰顶露出海面，形成断续分布的岛屿，如阿留申群岛、琉球群岛等。","海疆":"指沿海地区和沿海域万里～。","海交":"1.指与海连接的地方。","海椒":"〈方〉辣椒。","海角":"1.本指突出于海中的狭长形陆地，常形容极远僻的地方。 \n2.许地山有短篇小说《海角底孤星》。 \n3.用海螺壳作的号角。","海角天隅":"1.见\"海角天涯\"。","海井":"1.传说中一种能使海水变为甘泉的宝器。","海军":"在海上作战的军队，通常由水面舰艇、潜艇、海军航空兵、海军陆战队等兵种及各专业部队组成。","海军航空兵":"主要在海洋上空执行作战任务的海军兵种。由岸基航空兵和舰载航空兵组成。按其任务分为轰炸、歼击、强击、反潜、侦察、运输、雷达等部队。具有远程作战、快速机动和猛烈突击的能力。","海军陆战队":"主要执行登陆作战任务的海军兵种。由步兵、炮兵、装甲兵、工程兵等部队组成，有的还编有航空兵。装备有水陆两用坦克、水陆装甲输送车、气垫艇、火炮等适应登陆作战的武器装备、器材和运输工具。具有机动性强和适应多种环境作战的能力。","海军呢":"用粗毛纱织成的呢子，原料、织物组织、色泽和麦尔登呢相似，但质地稍差，常用来做制服等。","海军旗":"标志舰艇所属国籍的旗帜。旗面颜色、规格和样式都是特定的。有些国家以国旗或军旗代海军旗。中国人民解放军海军旗用八一军旗代替。","海军衫":"采用海军水兵服上的水兵领，并在前领端配有领巾或领带的服装。颜色以蓝、白色调为主。领子和袖口上镶有白色或蓝色布条，胸垫可绣上徽章。款式自然、文雅、大方。面料选用棉麻、涤棉混纺等，春秋也可用精纺和薄呢面料。常用于童装和青少年服装。","海军衙门":"全称总理海军事务衙门”。清政府管理全国海军的机构。1885年设立，醇亲王奕fe5cＮ总理，奕肌⒗詈枵挛会办，实权由李鸿章掌握。1888年编成北洋海军，制定《北洋海军章程》，设置提督、总兵等职。北洋海军在甲午战争中覆灭后，海军衙门被裁撤。","海客":"1.谓航海者。 \n2.指海商。 \n3.浪迹四海者。谓走江湖的人。","海口":"①河流通海的地方。②海湾内的港口。","海口市":"海南省省会。在海南岛北部、南渡江口，北隔琼州海峡与雷州半岛相望。1926年设市。人口482万(1995年)。秀英港航运便利，为海南省进出口贸易要地。城市建设发展迅速，环境优美。名胜古迹有五公祠、海瑞墓、人民公园(内有解放海南纪念碑)。有海南大学等高等学校。","海寇":"1.海盗。","海枯石烂":"直到海水枯干，石头粉碎。形容经历极长的时间（多用于誓言，反衬意志坚定，永远不变）～，此心不移。","海况":"①指海区的温度、海水成分、浮游生物组成等情况。②指海面在风的作用下波动的情况，根据波浪的大小有无，分为0—9共10级。见‘海况表’。","海况表":"海况等级海面征状 0海面光滑如镜。 1波纹。 2波浪很小，波峰开始破裂，但浪花不是白色，而是玻璃色的。 3波浪不大，但很触目，波峰契裂，其中有些地方形成白色浪花——白浪。 4波浪具有很明显的形状，到处形成白浪。 5出现高大波峰，有浪花的波顶占了波峰上很大的面积，风开始削去波峰上的浪花。 6波峰上被风削去的浪花开始沿波浪斜面伸长成带状，有时波峰出现风暴波的长波形状。 7风削去的浪花带布满了波浪的斜面，并且有些地方达到波谷。 8稠密的浪花带布满了波浪斜面，海面因而变成白色，只在波底有些地方才没有浪花。 9整个海面布满了稠密的浪花层，空气中充满了水滴和飞沫，能见度显著降低。","海阔天高":"1.喻天地广阔，征程遥远。","海阔天空":"形容大自然的广阔，也比喻想像或说话毫无拘束，漫无边际两人都很健谈，～，聊起来没个完。","海蓝":"像大海那样的蓝颜色。","海里":"计量海洋上距离的长度单位，一海里等于1,852米。旧也作浬。","海里猴儿":"1.见\"猴儿\"。","海灵":"1.传说中的海神。","海岭":"海底的山脉。一般较陆地的山脉高而长，而侧较陡。也叫海脊。","海流":"①见〖洋流〗。②泛指流动的海水。","海榴":"1.即石榴。又名海石榴。因来自海外，故名。古代诗文中多指石榴花。","海龙君":"1.即海龙王。传说龙宫中多珠宝，因用以喻极豪富的人。","海陆":"1.指山珍海味。","海陆风":"在滨海地区昼夜间风向发生反向转变的风。由于海陆表面受热不均而形成。白天，陆面增热比海面快，故在近地层产生由海面吹向陆面的向岸风，称为海风”。夜间，陆面冷却比海面快，出现由陆面吹向海面的离岸风，称为陆风”。","海伦公式":"也称海伦秦九韶公式”。设三角形的三边长为a、b、c，p=a+b+c2，则三角形面积△=p(p-a)(p-b)(p-c)。此公式由希腊数学家海伦发现，故名。中国南宋数学家秦九韶发现类似公式△=14c2a2-c2+a2-b222。他把三角形三边分别叫做大斜、中斜和小斜，故该式也称三斜求积公式。","海罗":"1.见\"海藻\"。","海萝":"1.见\"海藻\"。","海螺":"海里产的螺的统称。个儿一般较大，壳可以做号角或手工艺品。","海螺手":"1.专司吹海螺的人。","海洛因":"有机化合物，白色晶体，有苦味，有毒，用吗啡制成。医药上用做镇静、麻醉剂。常用成瘾。作为毒品时，叫白面儿。[英heroin]","海洛英":"1.由吗啡制成的有机化合物，白色晶体，有毒。医学上用作镇静﹑麻醉剂。常用成瘾。作为毒品时，叫白面儿。","海马":"①又称龙落子”。鱼纲，海龙科。头部弯曲，与躯干成直角，身体被角质环所包裹，很像披甲的战马，故名。行动缓慢，以浮游甲壳类为食。中国沿海都有，可用作中药。②哺乳纲，鳍足目，海马科。头圆，嘴阔。上犬齿长而发达，犹如象牙，用来掘食贝类和抵御敌害。常成群栖息在浮冰或海岸附近。肉和脂肪可食用，牙是雕刻材料。","海骂":"1.肆意漫骂。","海湄":"1.海边。","海门":"1.海口。内河通海之处。","海盟山呪":"1.犹言海誓山盟。","海绵":"①低等多细胞动物，种类很多，多生在海底岩石间，单体或群体附在其他物体上，从水中吸取有机物质为食物。有的体内有柔软的骨骼。②专指海绵的角质骨骼。③用橡胶或塑料制成的多孔材料，有弹力，像海绵～底球鞋丨～球拍。","海面":"海水的表面。","海南岛":"中国第二大岛。北隔琼州海峡同雷州半岛相望，西临北部湾，东、南濒南海。面积322万平方千米。大陆岛，因琼州海峡下陷而与大陆分离。地形呈环状分布，由中南部山区向外围逐级下降。北部有大片玄武岩台地。水系呈放射状。属热带季风气候区。中国主要的热带作物基地。","海南沈":"1.植物名。沉香的一种。因出自海南诸国及交﹑广﹑崖州，故名。","海南省":"别称琼”。在中国最南部。省境由海南岛及散布在南海的西沙、中沙、南沙三群岛组成，面积339万平方千米，是中国面积最小的省区。人口702万(1995年)。有黎、苗等少数民族。1988年建省。省会海口。主岛中南部是以五指山为主的山地，北部为平原。地处热带，降水多。中国最大的热带作物基地。产优质铁矿，近海富天然气。现已开放为中国最大的经济特区。","海难":"船舶在海上所发生的灾难，如失火、沉没等。","海鸟":"1.在海岛上或海边生长﹑栖息的鸟类。","海女":"1.传说中的海神之女，或曰龙女。 \n2.谓渔家女。","海派":"以上海为代表的京剧表演风格。泛指在某方面具有上海特色的～川菜丨～服装。","海旁":"1.海边。","海盆":"深度在3,000—6,000米之间的海底盆地，除海岭和海沟外，底部平缓。盆面积占海洋总面积的70%以上。","海票":"1.旧时官府捕人的证件。犹今逮捕证。","海叵罗":"1.海螺。军队中用作号角。","海浦":"1.海湾，海滨。","海气":"1.海面上或江面上的雾气。 \n2.海上蜃气。光线经不同密度的空气层，发生折射或反射，把远处景物显示在空中或地面的奇异幻景。 \n3.沙漠上的气流。，指旱海，沙漠。","海青":"1.见\"海东青\"。 \n2.方言。大袖长袍。 \n3.青布。 \n4.元代驿站名。寓奋速之意。","海青碾":"1.古农具名。以石为辊轴，轧轹谷粒。筑平圆形之台，辊轴压于台面，绕中心之柱旋转。或用人力，或用牲畜之力。因其盘旋疾速，故曰海青(海东青鸟)。参阅明徐光启《农政全书》卷二三。","海鳅":"1.即露脊鲸。 \n2.小型战船名。","海区":"海洋上的一定区域。根据军事需要划定的海区，范围一般用坐标标明。","海人":"1.指海上渔民。 \n2.指海外异族。 \n3.谓水神。 \n4.海中怪物。","海日":"1.海上的太阳。","海容":"1.涵，大度宽容。","海堧":"1.见\"海壖\"。","海壖":"1.亦作\"海堧\"。 \n2.海边地。亦泛指沿海地区。","海瑞":"明代大臣。字汝贤，号刚峰，广东琼山(今属海南)人。回族。嘉靖举人。为官清廉耿直。嘉靖末年因上书批评嘉靖皇帝迷信道教、不理朝政，被捕入狱。嘉靖死后获释。1569年任应天巡抚，疏浚吴淞江，推行一条鞭法，曾迫使大官僚徐阶退出所占民田◇因受排挤，被革职闲居十六年。重被起用后，力主严惩贪污。病死于任上。","海若":"1.传说中的海神。","海桑陵谷":"1.沧海变桑田，山陵变深谷，比喻世事变迁极大。","海山盟":"1.海誓山盟。","海埏":"1.海边。","海上":"1.海边;海岛。 \n2.指湖滨。 \n3.海面上。 \n4.指上海。犹言沪上。","海上之盟":"宋金联合攻辽的盟约。宋朝于1118年和1120年两次遣使渡海赴金，约定双方联合攻辽，灭辽后，宋收回后晋以后割弃给辽的燕、云诸府州，并将每年给辽的岁币给金国。","海上逐臭":"1.典出《吕氏春秋．遇合》\"人有大臭者，其亲戚﹑兄弟﹑妻妾﹑知识，无能与居者，自苦而居海上。上人有说其臭者，昼夜随之而弗能去。\"后用以喻人嗜好怪僻。","海蛇":"1.爬行动物。是生活在海洋里的毒蛇。体细长，后端及尾侧扁。体黄色或橄榄色，全身具黑色环带55－80个。主要以鱼为食。肉可食并可入药，皮可制革或做琴膜。","海神":"1.传说的海中之神。","海蜃":"1.海市蜃楼。常比喻虚无缥缈的事物。","海师":"1.熟悉海上航道﹑驾驶海船的人。 \n2.指水军。","海狮":"1.哺乳动物。前﹑后肢呈鳍状，后肢能转向前方以支持身体;有耳壳;尾扁平;体被粗毛，细毛稀少。雄的体长\n2.5～\n3.25米，随种类而异;雌的较小。有的种类雄的颈部有长毛似狮，故名。生活在海洋中，以鱼﹑乌贼及贝类等为食。繁殖时期到海岛上产仔。年产一次，每胎一仔。","海蚀":"海水的冲击和侵蚀。","海蚀地貌":"海水运动对沿岸陆地侵蚀破坏所形成的地貌。在基岩海岸有海蚀崖、海蚀柱、海蚀台、海蚀穴等。在泥质海岸有陡坎、潮水沟。","海市":"散文。杨朔作。1959年发表。作者在山东蓬莱阁未见海市，却意外地见到了长山列岛的美景，不由欣喜万分。作品以虚无缥缈的海市和长山列岛渔村的美好现实相映衬，赞美了新中国翻天覆地的变化。文笔飘逸，富有神韵。","海市蜃楼":"①大气中由于光线的折射作用而形成的一种自然现象。当空气各层的密度有较大的差异时，远处的光线通过密度不同的空气层就发生折射或全反射，这时可以看见在空中或地面以下有远处物体的影像。这种现象多在夏天出现在沿海一带或沙漠地方。古人误认为蜃吐气而成，所以叫海市蜃楼，也叫蜃景。②比喻虚幻的事物。","海事卫星":"用于海上与陆地间通信联络的卫星。如用于电报、电话、电传和数据传输，并兼有海洋救援和导航定位的功能。卫星无线电传输系统由卫星(空间中继站)、用户站(安置在船舶和海上浮动平台上)、岸站(地面中继站)和地面测控站(对卫星实施测量和控制)四部分组成。","海誓山盟":"男女相爱时所立的誓言和盟约，表示爱情要像山和海一样永恒不变。也说山盟海誓。","海水发光":"海洋中发出的一种闪烁性或阵发性的光亮现象。由海洋中发光浮游生物和发光细菌在海浪震荡下或与物体相互碰撞时所引起。洋中的鱼群和其他大型动物的活动也能引起海水发光。","海水桑田":"1.犹沧海变桑田。比喻世事变迁很大。","海水声道":"海洋中易于声传播的水层。由于海水中温度、盐度的分布不均，再加上压力作用，造成声速分布不均而形成。人们以此建立海洋水声系统，进行水下通信，接收遇险船舶求救信号，记录海底地震和火山爆发的时间和地点，军事上用以建立海上警戒、反潜、防潜作战系统等。","海水声速":"声波在海水中的传播速度。其大小与海水的温度、盐度和海水所受压力(或深度)等有关。约为1500米/秒。","海水温度":"反映海水热状况的物理量。以°c表示。世界海洋的水温变化在－2～30°c，其中年平均水温超过20°c的海区占整个海洋面积一半以上。有日、月、年、多年周期性变化和不规则变化。主要取决于海洋热收支状况和时间变化。","海艘":"1.海船。","海素":"1.即鲛绡。","海损":"①货物在海运中受到的损失。②船舶在海上航行中受到损坏。","海獭":"哺乳动物，身体圆而长，前肢比后肢短，趾有爪，尾巴短而扁，毛深褐色。生活在近岸的海洋中。毛皮很珍贵。通称海龙。","海滩":"海边的沙滩。","海棠果":"1.又名\"红\"。又名\"秋子\"。又名\"柰子\"。 \n2.落叶小乔木。叶卵圆至椭圆形，果圆形或卵圆形。树性强健﹑适应性强，耐涝﹑耐盐，抗寒力强。果实除生食外，大多供加工用。","海塘":"防御海潮的堤。","海田":"1.谓沧海变桑田。","海图":"航海用的标明海洋情况的图。","海涂":"河流或海流夹杂的泥沙在地势较平的河流入海处或海岸附近沉积而形成的浅海滩。低潮时，其较高部分露出海面。修筑围堤，挡住海水可以垦殖。简称涂。","海涂养殖":"人工在海水中养殖水生动物和水生植物的方式。可分为浅海养殖和滩涂养殖两种。浅海养殖以养殖海带、紫菜、对虾等为主，滩涂养殖以养殖文蛤、蛏子、牡蛎等贝类为主。","海豚":"哺乳动物，身体长达一丈，鼻孔长在头顶上，背部青黑色，有背鳍，腹部白色，前肢变为鳍。生活在海洋中，吃鱼、乌贼、虾等。通称海猪。","海豚泳":"游泳的一种姿势，也是游泳项目之一，是蝶泳的变形，两臂的动作跟蝶泳相同，两腿同时上下打水，因像海豚游水的姿势而得名。有时也叫蝶泳。","海外":"国外销行～丨～奇闻。参看〖海内〗。","海湾":"海洋伸入陆地的部分。","海湾国家":"指波斯湾(简称海湾”)沿岸的国家。包括伊朗、伊拉克、科威特、沙特阿拉伯、巴林、卡塔尔、阿拉伯联合酋长国和阿曼。","海碗":"特别大的碗。","海王宫":"1.传说海里龙神居住的宫殿。","海翁":"1.住在海边的老人。典出《列子．黄帝》\"海上之人有好沤鸟者，每旦之海上，从沤鸟游，沤鸟之至者百住而不止。其父曰'吾闻沤鸟皆从汝游，汝取来，吾玩之。'明日之海上，沤鸟舞而不下也。\"","海屋筹添":"1.宋苏轼《东坡志林．三老语》\"尝有三老人相遇，或问之年……一人曰'海水变桑田时，吾辄下一筹，尔(迩)来吾筹已满十间屋。'\"原谓长寿，后以\"海屋筹添\"为祝寿之词。","海屋添筹":"1.同\"海屋筹添\"。","海物":"1.指海鱼等海产物品。","海雾":"出现在海面或沿海地区的雾。因暖湿空气流经冷海面时，水汽发生大量凝结而成。具有范围广、厚度大、持续时间长等特点。其面积达几万至几十万平方千米，持续时间往往经日不消。不利于航海活动。","海西":"1.古大秦国，即罗马帝国。 \n2.指西域一带或位于我国西方的国家。","海峡":"两块陆地之间连接两片海洋的狭窄水道。","海鲜":"供食用的新鲜的海鱼、海虾等。","海县":"1.犹神州。指中国。","海绡":"1.即鲛绡。一名龙纱。传说为海中鲛人所织。","海啸":"由海底地震或风暴引起的海水剧烈波动。水冲上陆地，往往造成灾害。","海蟹":"1.螃蟹的一种。比河蟹大，生长在海滨。常见的一种甲壳扁，略呈菱形，褐色，腹部白色，螯上有锯齿，没有毛，最后一对脚扁，适于游泳。","海心":"1.海中。","海星":"又称星鱼”。棘皮动物，海星纲动物的统称。身体扁平，辐射对称，呈星形。生活在温带、热带各大海洋，用管足行走。一般有五腕，能捕食软体动物和其他棘皮动物。可作肥料和饲料。对贝类养殖业桅很大。","海行":"1.海上航行。 \n2.谓通行天下。 \n3.引申为流行。","海熊":"1.见\"海狗\"。","海学":"1.博学。","海寻":"计量海洋水深的长度单位，国际公制1海寻等于1.852米（1/1,000海里）。旧也作浔。","海汛":"1.海潮。","海涯":"1.海边。","海蜒":"幼鳀（tí）加工制成的鱼干。参看‘鳀’。","海晏河清":"见〖河清海晏〗。","海洋":"和洋的统称。","海洋潮汐":"习称海潮”。由于月球和太阳对地球各处的引力不同所引起的海面水位周期性的涨落现象。一般一地的潮位每昼夜有两次涨落一次在白天，称为潮”；一次在晚上，称为汐”，合称潮汐”。","海洋岛":"地质构造同大陆没有直接联系的海洋中的岛屿。按成因分为火山岛和珊瑚岛。","海洋公园":"在香港南部海洋公园道，临海依山而建。1977年1月建成开放。占地87万平方米，分山上和山下两部分，由缆车相连。包括海洋天地、儿童王国、水上乐园等八组景点。公园布局巧妙，景色优美，为香港游览胜地。","海洋环境":"地球上广大连续的和洋的总水域。包括海水、溶解和悬浮于海水中的物质、海底沉积物和海洋生物。是生命的摇篮和人类的资源宝库。随着人类开发海洋资源的规模日益扩大，已受到人类活动的影响和污染。","海洋监视卫星":"用于监视海洋上舰船和潜艇活动与侦察舰艇上无线通信及雷达信号的卫星。一般由多颗卫星组成监视网。能有效地探测和鉴别海上舰船和潜艇，并准确地确定它们的位置、航向和航速，所得信息经处理后传输给地面站，再由地面站转发给有关军事部门使用。","海洋生物":"生活在海洋中的动物和植物。","海洋性气候":"近海地区受海洋影响明显的气候，全年和一天内的气温变化较小，空气湿润，降水量多，分布均匀。","海洋学":"研究海水的性质、海浪和潮汐等现象以及海水与海中生物关系的学科。","海夷道":"1.指古代通往海外诸国的海上航线。","海溢":"1.即海啸。","海垠":"1.海岸边。","海鱼":"生活在海里的鱼，如带鱼、黄鱼等。","海域":"指海洋的一定范围（包括水上和水下）。","海源阁":"清代藏书楼。道光年间曾任江南河道总督的杨以增建于山东聊城。杨平生嗜书，多购求江南藏书家散失之书◇藏书屡有散佚，一部分现藏北京图书馆。有《海源阁丛书》和《海源阁书目》。","海月":"1.海上的月亮。 \n2.海生动物名。亦称窗贝。贝壳圆形，薄而透明，多用来嵌装门窗或房顶，以透光线;肉可食。","海岳高深":"1.海之深，山之高。形容极为高深。","海运":"海洋上的运输。","海葬":"处理死人遗体的一种方法，把尸体投入海洋。","海薻":"1.见\"海藻\"。","海藻":"1.亦作\"海薻\"。 \n2.又名海萝﹐海苔。生于海中的藻类植物，如海带﹑紫菜﹑石花菜﹑龙须菜等。有的可以吃，有的可以入药。","海战":"敌对双方海军兵力在海洋上进行的战役或战斗。","海之歌":"苏联故事片。莫斯科电影制片厂1958年摄制。杜甫仁科编剧，桑采娃导演，里瓦诺夫主演。影片描写第聂伯河大水电站建设中，乡亲们告别即将被水淹没的故乡，纷纷迁入新村，以及来自四面八方的建设者们工作、生活和爱情的故事。","海众":"1.僧众。","海州常山":"1.即臭梧桐。落叶灌木或小乔木。","海子":"〈方〉湖。","海棕":"1.见\"海椶\"。","海陬":"1.海隅，海角。亦泛指沿海地带。","海族":"1.海生生物的总称。","海北天南":"形容万里之遥，相距极远。亦形容地区各异。","海不波溢":"海上风平浪静，没有波浪。比喻平安无事。","海不扬波":"比喻太平无事。","海底捞月":"到水中去捞月亮。比喻去做根本做不到的事，只能白费力气。","海沸波翻":"比喻声势或力量极大。同海沸江翻”。","海沸河翻":"比喻声势或力量极大。同海沸江翻”。","海沸江翻":"大海沸腾，江河翻滚。比喻声势或力量极大。","海沸山崩":"比喻声势或力量极大。同海沸山裂”。","海沸山裂":"海水沸腾，山石崩裂。比喻声势或力量极大。亦作海沸山摇”。","海沸山摇":"比喻声势或力量极大。同海沸山裂”。","海角天涯":"形容极远的地方，或彼此相隔极远。","海枯见底":"海枯海水干涸。水干涸之后终究可以看见海底，但并非容易事。用以比喻人心难测。","海立云垂":"形容文辞气魄极大。","海盟山咒":"犹言海誓山盟。","海内存知己，天涯若比邻":"四海之内有知己朋友，即使远在天边，也感觉象邻居一样近。","海内鼎沸":"鼎沸比喻局势不安定，如同鼎水沸腾。形容天下大乱。","海内无双":"海内四海之内，旧指中国，现亦指世界各地。四海之内独一无二。","海纳百川":"纳容纳，包容。大海可以容得下成百上千条江河之水。比喻包容的东西非常广泛，而且数量很大。","海水不可斗量":"海水是不可以用斗去量的。比喻不可根据某人的现状就低估他的未来。","海水难量":"海水是不可以去量的。比喻不可根据某人的现状就低估他的未来。","海水群飞":"比喻国家不安宁。","海外奇谈":"海外中国以外；奇谈奇怪的说法。比喻没有根据的，荒唐的言论或传闻。","海啸山崩":"大海汹涌呼啸，高山崩裂倒塌。形容来势凶猛急速。","海涯天角":"犹言天涯海角。指僻远的地方。","海约山盟":"指男女相爱时立下的誓言，爱情要象山和海一样永恒不变。同海誓山盟”。","海中捞月":"比喻劳而无功，白费气力。"}