{"湘波仙子":"1.即湘妃。","湘川":"1.即湘江。","湘簟":"1.湘竹编的席子。","湘东一目":"1.湘东王萧绎初生时患眼疾，梁高祖自为医治，遂盲一目◇在江陵称帝，是为元帝。即位第三年，西魏攻陷江陵，被杀。见《梁书．元帝纪》◇人以\"湘东一目\"指棋眼。","湘娥":"1.指湘妃。","湘鄂赣革命根据地":"又称湘鄂赣苏区”。在湖南、湖北、江西三省边界地区。1928年7月，彭德怀、滕代远等领导平江起义，成立了中国工农红军第五军，开辟了湘鄂赣革命根据地。1931年成立中共湘鄂赣省委和湘鄂赣省苏维埃政府。1932年，湘鄂赣军区成立，红军和地方部队发展到一万六千人。1933年9月起，根据地在国民党军的反覆围攻下遭受严重损失，至1934年8月，大部被占领。剩下的少数红军和游击队在当地继续坚持游击战争。","湘鄂西革命根据地":"又称湘鄂西苏区”。在湖南、湖北两省西部边界地区。1928年初，贺龙、周逸群到湘鄂西，领导土地革命，先后开辟了湘鄂边和洪湖两个革命根据地。1930年，红二军团成立，湘鄂边和洪湖两个根据地联成一片，发展成为湘鄂西革命根据地。不久，成立了中共湘鄂西特委和湘鄂西联县政府§军和地方武装发展到三万余人。1932年秋，由于王明左”倾机会主义的错误领导，红军未能粉碎国民党军第四次围剿”，退出洪湖革命根据地。","湘妃":"1.舜二妃娥皇﹑女英。相传二妃没于湘水，遂为湘水之神。","湘妃鼓瑟":"1.见\"湘灵鼓瑟\"。","湘妃墓":"1.舜妃娥皇﹑女英之墓。在湖南省洞庭湖中的君山上。此为一种传说。今存之墓为石砌，前有石柱﹑墓碑等，乃清光绪年间所立。","湘妃竹":"斑竹。相传舜南巡时死去，妃子娥皇、女英在江湘之间哭泣，眼泪掉在竹子上，从此竹子上有了斑点。","湘夫人":"《楚辞·九歌》篇名。战国楚人屈原作。湘夫人是湘水之神，一般认为是湘君的配偶，也有人认为是传说中帝舜的二妃娥皇、女英死葬湘水，化而为神。此篇为祭祀湘夫人之歌。","湘赣革命根据地":"又称湘赣苏区”。在湖南、江西两省边界地区。1929年5月，彭德怀、滕代远率红五军重返井冈山，恢复和发展了革命根据地。1931年成立了中共湘赣省委和湘赣省苏维埃政府。1933年6月，根据地的红军组成红第六军团。1934年8月，红六军团撤离湘赣革命根据地向湘中转移，留下的红军和地方武装，继续在当地坚持游击战争。","湘管":"1.毛笔。以湘竹制作，故名。","湘桂铁路":"从湖南衡阳到广西友谊关，与越南铁路相连。途经桂林、柳州、南宁等地。长1013千米。1955年全线通车(来宾以北段1941年筑成)。柳州至黎塘段已建成复线。为中国华南地区重要铁路干线。","湘汉":"1.湘水与汉水的并称。","湘江":"长江中游支流，属洞庭湖水系。源于广西东北部海洋山西麓，经湖南南部和东部，向北注入洞庭湖。长856千米。流量丰富，在长江流域中仅次于岷江〓南省最大河流，重要的内河航运干线。","湘江评论":"周刊。1919年7月创刊于湖南长沙。毛泽东主编。8月被军阀政府查封。","湘江竹":"1.即湘妃竹。","湘剧":"戏曲剧种。流行于湖南中部、东部和江西西部。曾名长沙湘戏”。是兼唱高腔、低牌子、昆腔、弹腔的多声腔剧种。高腔源于弋阳腔，明中叶已在长沙流行；后昆腔、弹腔等传入。剧目有《拜月记》、《追鱼记》、《琵琶上路》等约一千一百种。","湘军":"清末曾国藩编练的封建武装。为镇压太平天国，1853年曾国藩在湖南地主团练的基础上扩编而成。官兵之间有浓厚的封建隶属关系。次年开始与太平军作战，到处屠杀焚掠，先后镇压了太平天国和其他农民起义。","湘君":"《楚辞·九歌》篇名。战国楚人屈原作。湘君为湘水之神，此篇为祭祀湘君之歌。","湘君竹":"1.即湘妃竹。","湘筠":"1.湘竹。","湘累":"1.见\"湘累\"。","湘漓":"1.湘水与漓水的并称。旧误两者同源，实际湘水源于广西壮族自治区海阳山，漓水源于苗儿山。","湘帘":"1.用湘妃竹做的帘子。","湘灵":"1.古代传说中的湘水之神。《楚辞．远游》\"使湘灵鼓瑟兮﹐令海若舞冯夷。\"洪兴祖补注\"此湘灵乃湘水之神﹐非湘夫人也。\"一说﹐为舜妃﹐即湘夫人。","湘灵鼓瑟":"1.谓湘水女神弹奏古瑟。","湘陵妃子":"1.即湘妃。","湘流":"1.指湘江。","湘罗":"1.湘江与汨罗江的并称。借指湖南省。","湘汨":"1.湘江与汨罗江的并称。湘江为湖南省第一条大河。汨罗江为湘江支流。","湘女祠":"1.即湘山祠。","湘女庙":"1.即湘山祠。","湘平":"1.指清末湖南省湘潭所用之平色。平，平色，旧时的一种衡量标准。每两约合库平八钱一分一厘七毫，合市制九钱六分八厘九毫。","湘黔铁路":"从湖南株洲经湘潭到贵州贵阳。其中贵定至贵阳段长76千米，与黔桂线合一，1958年筑成。株洲至贵定段长821千米，1972年筑成。是连接中国华中和西南地区的重要通道，与贵昆和浙赣、沪杭等线组成长江以南东西交通大动脉。","湘裙":"1.湘地丝织品制成的女裙。","湘瑟":"1.湘妃所弹之瑟。亦指代瑟。瑟，弦乐器。","湘山":"1.山名。即君山。在湖南省岳阳市西南洞庭湖中。 \n2.山名。即黄陵山。在湖南省湘潭市北。","湘山祠":"1.供奉湘水神的庙宇。在洞庭湖君山上。","湘神":"1.湘水之神。","湘水":"1.即湘江。","湘潭市":"在湖南省东部、湘江中游、湘黔铁路线上。1950年设市。人口634万(1995年)。为湖南省重要的工业城市，有著名的湘潭电机厂。名胜古迹有雨湖公园、关圣殿、鲁班殿、文庙、昭山寺等。","湘文":"1.湘地丝织品的花纹。 \n2.湘竹的花纹。","湘吴":"1.湘水与吴兴的并称。","湘弦":"1.亦作\"湘弦\"。 \n2.即湘瑟。","湘乡派":"1.清曾国藩的文章自成一派，因曾是湖南省湘乡人，故称\"湘乡派\"。是桐城派的别支。","湘行散记":"散文集。沈从文作。1936年出版。收散文十一篇。是1934年作者回故乡湘西时作的游记。展现了湘西迷人的自然风光和独特的风土人情，以及劳动人民的悲惨生活和自发的抗争。语言清丽，风格隽永，具有浓厚的乡土色彩。","湘绣":"指以湖南长沙为中心的刺绣。于清代后期形成独特体系。主要特点是作风写实，多用施针，刻画物体形象的真实感较强。传统题材以狮虎猛兽最具特色。为中国四大名绣”之一。","湘燕":"1.湖南零陵山上燕状之石。相传遇风雨即上下群飞，如真燕。","湘勇":"1.即湘军。参见\"湘军\"。","湘鱼":"1.烹鱼。《后汉书．列女传．姜诗妻》载姜诗事母至孝﹐妻奉顺尤笃。诗母喜食鱼﹐舍侧忽有涌泉﹐每旦辄出双鲤鱼﹐姜妻常烹煮以供母食◇以\"湘鱼\"为孝妇事亲之典。","湘语":"1.汉语方言之一。分布于湖南省。","湘渊":"1.指湘江支流汨罗江。","湘沅":"1.湘江与沅江的并称。二水皆在湖南省，又常并称沅湘。","湘月":"1.词牌名。即《念奴娇》。宋姜夔有《湘月》词。自注\"予度此曲﹐即《念奴娇》之鬲指声也﹐于双调中吹之。\"","湘云鹤氅":"1.道士的服装。","湘芸":"1.湘地所产的香草。芸，香草名，有强烈气味，可驱除书中衏鱼。","湘竹":"1.即湘妃竹。 \n2.借指竹席。"}