{"现报":"1.佛教谓现世所作善恶之业，现世即得报应。","现场":"1.发生案件或事故的场所及当时的状况。 \n2.直接从事生产﹑工作﹑试验的场所。","现场会":"1.在生产场地或出现工作典型的地方召开的有关会议。","现钞":"1.即现款。","现成":"1.现在成为。 \n2.本来已有的，已准备好的。 \n3.指已有或准备好的事物。","现成饭":"1.已做成的饭。常以比喻不劳动而获得的好处。","现成话":"1.不参与其事而在旁说的一些冠冕堂皇的空话。","现丑":"1.出丑。 \n2.谦词。献丑。","现打不赊":"1.犹言立即惩处。","现大洋":"1.即现洋。","现代":"历史学上一般指资本主义存在和无产阶级不断取得社会主义革命胜利的时代。1917年俄国十月社会主义革命是世界现代历史的开端。中国现代历史则始于1919年五四运动。","现代冬季两项":"滑雪运动项目之一。越野滑雪和射击相结合的运动。分成年男子组、青年男子组和女子组。","现代汉语词典":"中国社会科学院语言研究所词典编辑室编，商务印书馆1978年出版。以记录普通话语汇为主，包括字、词、词组、熟语、成语等约五万六千余条，二百七十余万字。1989年出版补编，收字、词约二万条。1996年出版修订本，收字、词六万余条，三百余万字。","现代化":"通常指社会摆脱旧形态时所发生的变化，涉及社会经济、政治、文化、心理等方面的整体变迁，并具有向更大范围扩张的特征。","现代逻辑":"数理逻辑和应用数理逻辑而形成的逻辑系统。其基本特点是形式化，就是用一套特制的表意符号去表示概念、判断、推理，获得它们的形式结构，从而把对概念、判断、推理的研究转化为对形式系统中符号的研究。","现代评论派":"文化派别。因1924年创办《现代评论》周刊而得名。成员多系从英美归来的留学生，政治态度和思想倾向不尽一致。曾因反对群众的革命斗争，受到鲁迅批判。《现代评论》于1928年底停刊后，该派随之解体。","现代企业制度":"按公司制要求建立的一整套企业管理制度。基本特征是产权清晰，权责明确，政企分开，管理科学∷心是按照独立核算、自主经营、自负盈亏、照章纳税的要求，形成完善的企业法人制度和有限责任制度，在企业内部建立与市场经济相适应的领导体制与管理制度。建立现代企业制度，使企业成为适应市场的法人实体和竞争主体，是中国国有企业改革的方向和目标。","现代十六家小品":"散文集。阿英编。1935年出版。收周作人、朱自清、谢冰心、茅盾、郭沫若、鲁迅等十六位作家的散文一百零四篇。有抒情散文、游记、随笔、杂感、序跋，是一本反映五四新文化运动以来散文创作成就的选集。每位入选者的作品前有编者的短序，介绍其小品创作概况。","现代五项运动":"男子综合性全能运动项目之一。包括障碍赛马、击剑(重剑)、手枪射击、游泳、越野跑五项。奥运会比赛每天一项，连续五天赛完。根据各单项得分总和多少决定名次。","现代舞":"20世纪初在西方兴起的、与古典芭蕾相对立的舞派。创始人为美国女舞蹈家邓肯。其特征是摆脱古典芭蕾的程式，以自然的舞蹈动作，自由地表现思想和情感。","现代戏":"戏曲名词。指以现代历史和生活故事为题材的戏曲剧目。中国古代戏曲已有反映其当代生活的剧目，如元代的杂剧《窦娥冤》，明代的传奇《清忠谱》，辛亥革命前后的京剧《潘烈士投海》等。今之现代戏，指反映五四运动以来的历史和生活故事的戏曲剧目。","现代新儒学":"也称现代新儒家”。相对于先秦儒学和宋明理学而言，以继承儒学道统为己任，力图用传统儒家学说融合西学，从文化上探讨中国现代化进程的学术思想流派。产生于20世纪20-30年代，60年代以来这一流派在台、港等地区重新活跃，并有较大影响。","现代主义":"也称现代派”或先锋派”。19世纪末20世纪初以来西方国家出现的各种不同于传统的文艺思潮与流派的总称。包括新浪漫主义、象征主义、表现主义、立体主义、未来主义、达达主义、超现实主义、抽象主义、存在主义、结构主义、荒诞派等。主张以非理性原则主宰创作过程，开掘人类的内心世界，表现潜意识、梦幻、性本能，以反传统的姿态标新立异。","现代咨询学":"为咨询业提供理论和方法的应用科学。主要研究现代咨询的特点、功能、分类、服务对象、咨询程序、咨询方法及其规律，以及咨询人员的素质和咨询心理等。","现而今":"1.现在，如今。","现反":"1.\"现行反革命\"的简称。称我国解放后进行反革命活动的人。","现化":"1.佛教所称佛或菩萨在人间显现的化身。","现货":"可以当时交付的货物。","现货交易":"期货交易”的对称。交易成交后买卖双方即行交割的方式。卖方在成交后，应即将货物交付买方；买方应即付款或在卖方的同意下延期付款。初只指商品实物的交易，现泛指一切资产包括有价证券、外汇等金融资产在内的交易方式。","现疾说法":"1.指维摩诘显病身说佛法事。","现今":"1.现在，如今。","现金":"1.即现款。也指可取现金的支票。 \n2.银行库存的货币。","现金支票":"转帐支票”的对称。存款人用以向开户银行提取现金或交收款人自行向银行领取现金的票据。支票的一种。按照我国银行结算办法和现金管理规定，企事业、机关、团体等单位，只能在允许使用现金的范围内使用现金支票。","现境":"1.佛教语。现实的境地。","现局":"1.目前的局面。","现刻":"1.此时，此刻。","现快":"1.方言。指即刻就能到手的外快。","现款":"1.可以当场交付的货币。","现况":"1.目前的状况。","现蕾":"棉花果枝上出现肉眼可见三角形(约3毫米大小)花蕾的现象。是棉花从营养生长进入生殖生长的标志。棉花一般在出苗40-45天后开始自下而上、由内而外出现花蕾，7月中、下旬大量现蕾、开花。油菜和烟草主茎顶端出现绿色花蕾时亦称现蕾。","现量":"1.古印度因明学和佛教用语。量为度量决定之意，现量指感觉器官对事物的直接反映。犹直觉。","现露":"1.暴露;现出。","现路子":"1.方言。谓现成的路子，即老路子。","现缗":"1.现款。","现年":"1.现在的年龄。","现弄":"1.犹卖弄。有意表现。","现撇":"1.时兴，时样。","现前":"1.出现于眼前。 \n2.眼前，目前。","现钱":"1.现款。","现如今":"1.现今，如今。","现萨":"1.方言。\"好\"的隐语。","现身":"1.谓神﹑佛﹑菩萨显出种种身形。 \n2.出现;露面。 \n3.现世之身。","现身说法":"用亲身经历遭遇为例证，向别人进行劝导或宣传现身说法很能教育人。","现生":"1.佛教语。今生。指人在生之日。","现时":"1.现在;此刻。","现时报":"1.现报。","现实":"当前存在的客观事物；符合客观实际的希望变成现实｜建议合乎客观现实｜现实生活。","现实美":"亦称生活美”。与艺术美”相对。指未经艺术加工的、客观存在于现实生活中的美。包括自然美和社会美。","现实性":"见可能性与现实性”(26页)。","现实主义":"文学艺术的基本创作方法之一。主张客观地观察现实生活，按照生活的本来样式精确细腻地描写现实，真实地表现典型环境中的典型人物。欧洲现实主义文学的发展，大体分为两个时期。19世纪30年代至60年代是现实主义文学产生、发展时期。代表人物有法国的巴尔扎克，英国的狄更斯，俄国的果戈理、别林斯基、车尔尼雪夫斯基等。60、70年代至20世纪初是现实主义文学由繁荣趋于衰落的时期。此时西欧现实主义文学作品的力量已开始削弱，而在俄国却有很大发展，产生了屠格涅夫、奥斯特洛夫斯基、托尔斯泰、契诃夫等。在文学艺术史上，与浪漫主义同为两大主要思潮。","现世":"①现在这一辈子现世经├｜现世遭遇。②供现代人耻笑活现┦溃现世宝。","现世宝":"1.指不成器的人。","现世报":"1.犹现报。 \n2.詈词，谓现世即得恶报的坏人。指倒霉的人。","现世生苗":"1.谓眼前即可收效。","现世现报":"1.现报。","现示":"1.显示。","现事":"1.犹现实。","现势":"1.目前的形势。","现死现报":"1.旧时一种誓言，谓眼下即以死亡报应。","现下":"1.当今，现在。","现象":"见本质与现象”(762页)。","现行":"①现正行施的；现在有效的现行法令｜现行措施。②正在进行或不久前进行的现行犯。","现行法":"1.正在施行的法律﹑法规。","现行犯":"1.法律上指正在预备犯罪﹑实行犯罪或犯罪后即时被发觉的罪犯。","现行价格":"不变价格”的对称。报告期工业产品的出厂价格、商业的批发价格和零售价格等。统计中用以计算报告期产值或销售额等价值指标的实际水平。","现眼":"犹现世。出丑丢人现眼。","现验":"1.谓显露而得到验证。 \n2.即时报应。","现洋":"1.旧时指银元。","现业":"1.佛教谓现世的罪孽。","现役":"公民自入伍之日始至退伍之日止在军队所服的兵役。分军官的现役和士兵的现役。在中国，义务兵服现役期限，陆军三年，海军和空军四年，根据军队需要和本人自愿，可超期一至二年；志愿兵服现役期限为八至十二年，因军队特殊需要，本人自愿，经军级以上机关批准可适当延长。军官服现役期限，根据军官服役条例的规定执行。","现银":"1.可以当时交付的银子或银元。","现银子":"1.现银。","现影":"1.现出身影。","现在":"1.存在。 \n2.指目前活着。 \n3.现世，今生。 \n4.眼前一刹那。与过去﹑未来相区别◇泛指此时﹑目前。","现职":"1.现在担任的职务。","现钟不打":"1.比喻有现成的东西却不加利用。","现钟弗打":"1.见\"现钟不打\"。","现状":"1.显现的情状。 \n2.目前的状况。"}