{"电腰风脚":"1.谓骏马之腰奔走时摆动如闪电﹐四蹄如御风。","电邀":"1.发电报邀请。","电曜":"1.见\"电耀\"。","电耀":"1.亦作\"电曜\"。 \n2.闪电。","电椅":"装有电极的椅子式的刑具。","电影":"（～儿）一种综合艺术，用强灯光把拍摄的形象连续放映在银幕上，看起来像实在活动的形象。","电影放映机":"1.一种放映影片的光学机械装置。它能将电影摄影机摄下的连续的静止画面﹐用同样的频率投射到银幕上﹐利用人眼的视觉作用﹐重新显现运动的人或物。现代电影放映机还有把影片上的音带同步还原的装置。","电影剧本":"专门为拍摄电影写的剧本，分两种，一种是跟一般剧本只稍有不同，不分场幕，叫做电影文学剧本，另一种是电影分镜头剧本。","电影摄影机":"拍摄电影用的机械，有自动连续曝光及输片的机构。简称摄影机。","电影文学剧本":"供摄制故事影片使用的、具有电影表现特点的剧本。按照电影艺术表现手段和银幕美学法则的要求，写出具体的场景、动作、对话及其他细节。是影片导演和摄制组进行再创作的依据。","电影音乐":"专为影片创作的音乐。以影片的思想内容、艺术结构为创作构思的基础，根据影片剧情和画面，分段展示音乐结构。对影片起着概括主题、抒发感情、渲染气氛、描绘景物的作用，并加强影片的戏剧性和艺术结构的连贯性。","电游":"1.比喻快速。","电谕":"1.用电报下达指示。亦指用电报下达的指示。","电源":"把电能供给电器的装置，如电池、发电机等。","电钥":"1.打开天宫的钥匙。指闪电。","电跃":"1.飞驰腾跃。","电陨":"1.飞速地陨落。","电晕":"又称电晕放电”。导体表面及其附近出现辉光并伴有咝咝声的放电现象。由于高压使气体或液体介质电离而产生。能引起电能损耗，并对通信和广播有干扰。但可用于静电除尘、污水处理、空气净化等方面。","电熨斗":"利用电热元件通电后加热来熨烫衣物的电气器具。由金属底板、电热元件、压板、外壳、手柄等组成。主要有普通型、调温型、蒸汽型、喷雾型等。家用电熨斗功率一般在500～1000瓦之间。","电灶":"利用电能发热的炉灶。","电札":"1.电报。","电闸":"指较大型的电源开关。有时也单说闸。","电站":"1.用发电设备将其他形式的能量转变为电能的企业单位。","电照":"1.像闪电之光照耀﹔闪耀。 \n2.喻普覆。意谓为众所周知。 \n3.敬辞。谓明察。","电照风行":"1.如电光之照耀﹐如风之流动。比喻影响甚大。","电针疗法":"针灸方法之一。针刺穴位得气后，留针期间应用电针仪在针柄上通以微量电流，以加强刺激作用而达治疗疾病的方法。一般用于神经、肌肉、泌尿生殖系等疾患的治疗。","电征":"1.极言行进速度之快。 \n2.以迅雷不及掩耳的速度和威猛无比的力量加以征伐。","电政":"1.电信业务。主要业务是电报﹑电话等。","电至":"1.比喻来得迅速。","电鸷":"1.喻军队行进之速和威力之猛。","电钟":"利用电力运转的时钟。现在用的电钟多采用有旋转轴的电磁感应装置。","电珠":"小的电灯泡，如手电筒里所用的。","电烛":"1.如闪电照耀。形容光亮夺目。 \n2.犹明察。","电爥":"1.见\"电烛\"。","电瞩":"1.古代敬词。犹明察。","电柱":"1.电线杆。","电转":"1.喻转动之快。 \n2.迅速消逝。","电转儿":"〈方〉电唱机。","电子":"构成原子的基本粒子之一，质量极小，带负电，在原子中围绕原子核旋转。","电子表":"以微型电池作能源采用电子元件的表的总称。包括摆轮式电子表、音叉表、石英表、全电子石英表、多功能电子表和太阳能电子表等。","电子层":"在多电子的原子中，根据电子所具有的能量差异和运动区域离核远近不同，而将核外电子分成不同的能层。按电子能量由低到高，运动区域离核由近及远称为第1、2、3、4等电子层，或分别用k、l、m、n等表示。","电子秤":"称量物体重量的电子器具。由传感器、承重装置和微计算机芯片等部分组成。当承重装置受物体重力作用时，传感器便输出与重量成正比的电信号，并将此信号输送给计算机系统。可根据要求显示和打印各种数据。精度较高。","电子电压表":"一种测量电压用的仪器。测量的电压范围大、频率范围广。其输入阻抗大，跨接后不致改变被测电路的工作状态，因而能测得真实电压。读数已从指针式逐步过渡为液晶显示。并已具有编程控制，能自动换档。","电子读物":"又称电子出版物”。通过电子计算机阅读的出版物。即将文字或图像通过电子计算机记录在磁盘或光盘上，需要时又通过电子计算机处理，在显示器屏幕上显示出来供人们阅读，并可将屏幕上显示的内容复制下来予以保存。","电子对抗":"也称电子战”或电子斗争”。敌对双方利用电子技术进行的作战行动。目的是削弱、破坏敌方电子设备的使用效能，以保护己方电子设备效能得到充分发挥。包括雷达对抗、无线电通信对抗、光电对抗等。基本内容有电子对抗侦察、电子干扰和电子防御。电子对抗是现代战争的重要作战手段。","电子对抗飞机":"专门用于对敌方雷达、无线电通信设备和电子制导系统等实施侦察、干扰或袭击的飞机的总称。包括电子侦察飞机、电子干扰飞机和反雷达飞机。电子侦察飞机，即装有电子侦察设备专门执行侦察任务的飞机，分有人驾驶和无人驾驶两种；电子干扰飞机，即装有电子侦察和干扰设备专门执行电子干扰任务的飞机，用以干扰敌防空体系内的雷达和指挥通信；反雷达飞机，即装有能利用敌方电子设备的电磁辐射实施跟踪和攻击的反雷达导弹和其他制导武器的飞机。","电子干扰":"①以电子干扰设备或器材对敌雷达、无线电通信设备、无线电导航设备、制导设备以及各种光电设备等进行的干扰。目的是削弱、破坏敌方电子设备的使用效能。如有意识地发射、转发某种电磁波，或者反射、吸收敌方辐射的电磁波。②泛指一切影响和破坏电子设备和系统对有用信号的检测和利用的电磁辐射。","电子管":"无线电技术上的重要器件。在玻璃或金属的容器内装特制的电极，通过阴极放射的电子与其他电极相作用进行各种工作，最重要的作用是整流、检波、放大和振荡。简单的电子管有两个极，叫二极管。按电极数可分为三极管、四极管、五极管等。一般常用的都是高度真空的，所以也叫真空管。","电子计算机":"用电子管、晶体管或集成电路等构成的复杂机器，能对输入的数据或信息非常迅速、准确地进行运算和处理。电子计算机根据工作原理，一般分为数字式和模拟式两种，广泛应用在工程技术、科学研究等方面。","电子计算器":"简称计算器”。微型的电子计算装置。早期的只能进行四则运算和一般的函数运算，近代的已普遍采用微处理器作为核心部件，且具有可编程序功能，带有存储程序，与电子计算机已无截然的分界线。","电子乐器":"利用电子线路产生类似于各种乐器音乐的乐器。一般用拾音器或声频振荡器产生声频信号，再经电子线路将其放大，然后送至扬声器而放出声音。如电子琴、电吉他等。","电子流":"自由电子在空间做定向运动所形成的电流。","电子论":"用物质是由带电粒子构成的假设来解释各种物理现象的理论。经典电子论是1895年由洛伦兹提出的，它把电磁波与物质相互作用归结为电磁波与物质中电子的相互作用。金属电子论是1898年由德国物理学家黎开和德鲁台提出的，它认为金属导电和导热现象是因为金属中有自由电子的缘故。","电子模拟计算机":"又称模拟式电子计算机”，简称模拟计算机”。以连续变化的电流或电压来表示被运算量的电子计算机。因根据相似原理解答各种问题，并包含模拟概念，故名。","电子排版":"运用电子计算机自动选字，用光学照相原理摄像，阴极射线管或激光扫描成像，将图文直接制作在渔上的技术。","电子排布式":"表示原子核外电子排布的图式之一。用1、2、3、4等数字表示k、l、m、n等电子层，用s、p、d、f等符号分别表示各电子亚层，并在这些符号右上角用数字表示各亚层上电子的数目。如氧原子的电子排布式为1s２2s２2p４。","电子器件":"在真空、气体或固体中，利用和控制电子运动规律而制成的器件。分为电真空器件、充气管器件和固态电子器件。在模拟电路中作整流、放大、调制、振荡、变频、锁相、控制、相关等用；在数字电路中作采样、限幅、逻辑、存储、计数、延迟等用。充气管器件主要作整流、稳压和显示之用。固态电子器件如集成电路。","电子枪":"示波管、摄像管、电子束加工装置等器件中产生和聚焦电子束的电极系统，电子束的方向和强度可以控制，通常由热阴极、控制电极和若干加速阳极等组成。","电子琴":"键盘乐器，采用半导体集成电路，对乐音信号进行放大，通过扬声器产生音响。有多种类型。","电子驱蚊器":"利用仿生电子学原理制成的驱蚊电子器具。通常有模仿雄蚊发出的超声波信号以驱赶雌蚊的超声波型电子驱蚊器；模仿蝙蝠发出的电波信号以驱赶蚊子的蝙蝠型电子驱蚊器；利用蚊子的趋光性，将其诱至设在一定波长紫外光源周围的高压金属丝以击毙蚊子的光诱型电子驱蚊器等。","电子式":"在元素符号周围用小黑点(或×)来表示原子最外层电子的图式。如h·na··mg·氢原子钠原子镁原子·﹕·······ゝ·····硫原子氟原子可用以表示分子(或离子)的形成。","电子手表":"含有电子线路的手表。根据所用振动系统或振荡器的不同，可分为摆轮电子手表、音叉手表和石英手表等。也叫电子表。","电子书":"一种便携式电子阅读器, 数字式的出版物内容可以连接因特网或插卡等多种方式灌入其中。可储存数千页资料，由黑白或彩色液晶显示屏和简单的按钮操作部件构成。","电子束":"由阴极射线产生的束状电子流。电子显微镜和电视机就是利用电子束形成影像的。","电子数字计算机":"又称数字式电子计算机”。以数字形式的量值在机器内部进行运算和存储的电子计算机。数的表示法常采用二进制。由运算器、控制器、存储器、输入和输出设备、输入和输出通道等组成。按主要性能指标，分巨型机、大型机、中型机、小型机和微型机。","电子陶瓷":"用于电子工业的一类陶瓷材料。有绝缘装置陶瓷、电容器陶瓷及压电陶瓷三种。具有高频性能好，介电常数可调范围大，介质损耗小，温度系数可调节，致密性好，性能多样化等特点。主要用来制造电子元件及电子部件中的装置零件等。","电子显微镜":"一种新型的显微镜，使高速电子流通过物体，经过电磁的放大装置，使物体的影像显现在荧光屏上。放大倍数比光学显微镜大得多，一般可达几十万倍。","电子亚层":"指原子核外的同一电子层中，根据电子能量的差异和电子云形状的不同而分成的电子层。分别用s、p、d、f等符号表示。k电子层只有一个亚层(即s亚层)，l电子层有两个亚层(即s亚层和p亚层)，m电子层有三个亚层(即s、p、d亚层)等。","电子音乐":"指用电子计算机的技术手段编制创作出来的音乐。也指用电子乐器演奏的音乐。","电子邮件":"又称电子信箱”。利用存储转发方式为用户提供信函、文件、数字和图文传真、图像信息、数字化语音等信息交换的传递业务。系统为用户分配一块存储空间，即信箱，可加密。用户可在不同地点、任意时间，利用终端使用自己的信箱，灵活方便。","电子游戏":"操纵计算机线路进行的游戏。有依靠电池供电的手控机关进行和利用电视屏幕、计算机终端进行，以及利用设在游艺室内的大型设备进行等多种。始于20世纪60年代末。今已形成许多种游戏项目。如足球、棒球、国际象棋的电子游戏等，也有组字和数字的游戏。","电子侦察":"使用专门的电子技术设备进行的侦察。如无线电技术侦察、雷达侦察和电视侦察等。主要任务是侦察、侦听敌方雷达、无线电通信、导弹制导等电子设备发射的信号，获取其技术参数、通信内容、所在位置等情报。","电子侦察卫星":"在空间截获由雷达、通信和遥测等系统辐射的电磁信号，并测定辐射源地理位置的卫星。运行在高度约500或1000多千米的近圆轨道上。卫星将截获的电磁信号预处理后，再发送到地面接收台站，经分析便可获取机密军事情报。","电阻":"①导体对电流通过的阻碍作用。导体的电阻随长度、截面大小、温度和导体成分的不同而改变。电阻的单位是欧姆。②利用这种阻碍作用做成的元件。","电阻定律":"确定导体电阻大小的定律。对于由同一材料制成的粗细均匀的导体，在温度一定时，其电阻r跟导体长度l成正比，跟导体的横截面积s成反比，即r=ρls。式中ρ与材料性质有关，称为电阻率。","电阻合金":"具有一定电阻率的合金导电材料。通常可分精密电阻器用电阻合金、变阻器用电阻合金和发热体用电阻合金。精密电阻器用电阻合金的受热温度较低，一般在室温下使用，如锰铜、镍铬系合金等；变阻器用电阻合金的受热温度一般不超过500°c，如镍铜、康铜等；发热体用电阻合金的发热温度可达1400°c，如铁铬铝合金、镍铬合金等。","电阻率":"表示物质导电性能的物理量。用符号ρ表示。在国际单位制中，电阻率在数值上等于长为1米、横截面积为1平方米的一段导体所具有的电阻，即ρ=rsl。电阻率越小，表示导电性能越好，反之亦然。金属的电阻率随温度升高而增大。单位为欧·米。","电阻器":"一种基于欧姆定律的电路元件。在电路中起调节、分路、分压、稳压、负载和匹配等作用。按材料分碳膜、金属膜、线绕、合成碳膜、氧化膜和贴片等电阻器；按结构分固定电阻器、可变电阻器、电位器和电阻箱等；按伏安特性分线性和非线性(敏感)电阻器。标称电阻、额定功率、容差为其主要参数。","电阻箱":"由若干具有不同阻值的电阻线圈串联而成的箱式变阻器。在各电阻的连接点引出接线与箱盖上标明阻值的接触点相连。一般有旋盘式和插栓式两种。可用于电学精密测量中，也可作微调用。但不得作为电路负载使用。","电钻":"利用电做动力的钻孔机。","电嘴":"〈方〉火花塞。","电掣风驰":"形容像闪电刮风一样迅速。","电掣星驰":"如闪电和流星似的掠过。比喻迅疾。","电光朝露":"一闪而过的电光，日出以前的露水。比喻存在不久的事物。","电光石火":"闪电的光，燧石的火。原为佛家语，比喻事物瞬息即逝。现多形容事物象闪电和石火一样一瞬间就消逝。","电流星散":"比喻迅速消散。","电闪雷鸣":"闪电飞光，雷声轰鸣。比喻快速有力。也比喻轰轰烈烈。"}