{"磁瓦":"1.瓷器的碎片。","磁性":"1.磁体能吸引铁﹑镍等金属的性质。 \n2.泛指吸引力。","磁性饱和":"铁磁体在外磁场中随外磁场强度增强磁化强度增加，当磁化强度达到某一值时，即使外磁场强度增强而磁化强度不再继续增加的现象。","磁性材料":"能显示出铁磁性和亚铁磁性的材料。分软磁性材料和硬磁性材料两大类，且有各向同性和各向异性之分。各向异性的磁性材料在使用时必须注意其磁性的方向。广泛应用在电工、电子、机械、运输、医疗等方面。","磁悬浮车辆":"利用电磁感应作用，使车体悬浮在车道的导轨面上运行的车辆。装在车辆上的电磁铁与导轨上的电磁铁产生电磁吸力；或装在车辆上的电磁铁与导轨上的导体作相对运动，利用电磁感应原理产生电动斥力，使车辆和导轨间保持10～15毫米的间隙，悬浮于导轨面上，由同步线性电动机或感应线性电动机驱动运行。噪音小，振动轻微，最高时速可达500千米。","磁罂":"1.一种陶瓷容器。","磁枕":"1.据唐沈既济《枕中记》载开元间，卢生在邯郸旅店中怨叹自己穷困。时旅店主人正蒸黄粱做饭。同店吕翁以青色磁枕授卢生，生就枕入梦，一生登第拜相，极尽荣华富贵。一觉醒来，主人的黄粱饭犹未熟◇因以\"磁枕\"指代梦幻。","磁致伸缩":"铁磁体(如镍、镍合金、铁铝合金等)在磁场中发生弹性应变的现象。当磁场强弱发生周期性变化时，铁磁体材料的体积和形状发生相应变化而产生振动。适当的磁场变化频率可引起材料作机械共振。","磁滞":"在磁化和去磁过程中，铁磁质的磁化强度或磁感应强度的变化总是落后于磁场强度变化的现象。","磁州窑":"1.宋代北方民间著名瓷窑之一。故址在今河北省磁县漳河两岸的观台镇东艾村冶子村附近，古代属磁州，故名。","磁北":"磁针指向地磁北极的方向。","磁带":"磁性录音、磁性录像或数字记录中，用以记录声音、图像、数据或其他电信号的涂有磁性材料的带子。通常在塑料材料的薄带上，涂敷一层粉状磁性材料制成。要求抗张强度大、耐冲击、耐磨、平面性好、不易带电、耐热、耐湿、厚度均匀、不粘附尘埃杂质等。","磁锋":"1.瓷器碎片的尖端;瓷片。","磁感线":"又称磁力线”。描述磁场分布的假想曲线。该曲线上各点的切线方向就是相应各点的磁场方向。它分布的疏密程度表示磁场的强弱。磁感线可用在磁体周围洒铁屑等方法显示出来。磁感线是闭合曲线，在磁场中磁感线从磁体的n极到s极，在磁体内从s极到n极。","磁感应强度":"简称磁感强度”。描述磁场对电流有作用力这一基本性质的物理量。是矢量。常用符号b表示。大小等于b=fil。式中l为载流导体的长度，i为电流强度，f为载流导体垂直于磁场放置时受到的磁场力。磁场中某处b矢量的方向就是该处的磁场方向。单位为特斯拉。","磁骨":"1.瓷器无釉的地方。","磁化":"使原来不显磁性的物体在磁场中获得磁性的过程。铁磁性物质(如软铁、硅钢等)是最易磁化的物质，常用作电磁铁、变压器、电动机等的铁芯。","磁画":"1.在泥坯上作画后上釉烧制或在已上釉的瓷器上作画再行上釉烧制而成的瓷器工艺品。","磁极":"磁体上磁性最强的部分。条形、蹄形、针形磁体的磁极都在接近两端处。在水平面内能作自由转动的磁体，在地磁场作用下静止时，磁体两极的连线总是沿着地磁子午线方向，磁体上指北的磁极称北极(n极)，指南的磁极称南极(s极)。磁体上的磁极总是成对出现的。同名磁极相斥，异名磁极相吸。","磁介质":"在磁场中因磁化而能加强或减弱原磁场的物质。分顺磁质、抗磁质和铁磁质三大类。顺磁质是指在外磁场中呈现十分微弱的磁性，且磁化方向与外磁场方向相同的物质，如氧、氧化氮等。抗磁质是指在外磁场中呈现十分微弱的磁性，且磁化方向与外磁场方向相反的物质，如碱金属盐类及卤素等。铁磁质是指在外磁场中呈现很强的磁性，且磁化方向与外磁场方向相同的物质，如铁、镍、钴等。","磁力":"1.磁体之间相互作用的力。 \n2.喻指能把别人或别的力量﹑物体引到自己这方面来的吸引力。","磁疗":"1.应用医疗器械所产生的磁场作用进行治疗。","磁流体发电":"将热离子气体或液态金属等高温导电流体高速通过强磁场而直接产生电动势，把热能直接转换成电能的发电方式。具有效率高、起动快、环境污染少、结构简单等特点，但涉及科学技术的面较广。可用作脉冲电源等大功率电源。","磁罗经":"又称磁罗盘”。利用磁针受地磁作用稳定指北的特性制成的指示地理方向的仪器。由中国的司南、指南针逐步发展而成。常在船舶和飞机上作导航用。","磁盘":"具有磁表面的圆盘片。是磁盘存储器的重要组成部分，用以存储信息。分硬磁盘和软磁盘两种。","磁盘驱动器":"又称磁盘机”。以磁盘作为记录信息媒体的存储装置。由磁头、磁盘、读写电路及机械伺服装置等组成。分硬盘驱动器和软盘驱动器两种。","磁器":"1.本谓磁州窑所产的瓷制品◇泛指瓷制器具。","磁石":"1.磁铁矿的矿石。即天然的吸铁石。","磁实":"1.踏实;扎实。 \n2.结实。","磁体":"能吸引铁、镍、钴等物质，即具有磁性的物体。有三类(1)永磁体。包括天然磁石(fe3o4)和各种人造磁体。(2)电磁体。由激磁线圈和软铁芯组成。(3)超导磁体。利用超导材料制成的线圈可产生高达10特斯拉以上的强磁场。","磁铁矿":"具有磁性的含铁量最高(742%)的铁矿石。化学成分为fe3o4。半金属光泽，铁黑色，摩斯硬度55～65。能被永久磁铁吸引，有的也能吸引铁针等较轻的铁制品，故中国古代曾称为慈石”。分布很广，主要用于炼铁。","磁通量":"穿过位于磁场中的某个面的磁感线的条数。用符号ⅵ毡硎尽４┕位于磁感应强度为b处的，面积为s的某个面的磁通量ⅵ=bscosθ。式中θ为该面的法线与磁感应强度b的方向间夹角。单位是韦伯。"}