{"社北":"1.复姓。","社伯":"1.指地方的城隍神。","社仓":"1.即义仓。古代为防荒年而在乡社设置的粮仓。始于隋代。其管理﹑发放等体制历代不一。","社长":"1.一社之长。古代以社为基层地方组织，选年老晓农事者任社长。 \n2.即社公。旧谓土地神。 \n3.以社命名的集体组织的领导者。","社场":"1.古谓祭土地神的场所。","社饭":"1.旧时于社日以猪羊肉等美味食品铺于饭上，谓之社饭。","社方":"1.古谓祭祀后土神和四方。语出《诗．小雅．甫田》\"以我齐明，与我犠羊，以社以方。\"郑玄笺\"秋祭社与四方，为五谷成熟报其功也。\"孔颖达疏\"社，祭土神……祭四方，谓祭五官之神于四郊也。\"","社风":"1.古代吴地民俗称社日前后所起的大风。","社副":"1.宋代民间自卫团的副指挥。","社稿":"1.古代生员会课之作。","社公":"1.旧谓土地神。 \n2.旧俗用以称生而眉发白﹑面颜赤的男子。 \n3.宋李涛的小字。","社公雨":"1.见\"社翁雨\"。","社宫":"1.古代祭祀土神的宫殿。","社鼓":"1.旧时社日祭神所鸣奏的鼓乐。 \n2.指社庙内敲的鼓。","社鬼":"1.即社公。古谓土地神。","社会":"人们以共同物质生产活动为基础，按照一定的行为规范相互联系而结成的有机总体。构成社会的基本要素是自然环境、人口和文化。通过生产关系派生了各种社会关系，构成社会，并在一定的行为规范控制下从事活动，使社会藉以正常运转和延续发展。","社会保险":"国家和社会对发生生活困难的社会成员给予物质帮助。包括劳动保险、老年生活保证基金、失业基金等。广义上还包括职工生活困难补助、公费医疗、灾害救济等。","社会变迁":"任何社会过程或社会形态的变更。包括社会结构、社会系统、社会关系以及生活方式、行为规范、价值观等的变化。","社会存在":"1.指社会物质生活条件的总和，主要指物质资料的生产方式。","社会达尔文主义":"用生物界自然选择和生存竞争规律来解释社会现象的理论。认为社会机体同生物有机体的变化过程以及进化规律相似，人类历史就是生存斗争、适者生存的历史，人类同生物一样有优等劣等之分，社会的不平等和阶级的划分是因为个人的天赋不同。","社会帝国主义":"指口头上的社会主义，实际上的帝国主义。第一次世界大战时，第二国际的机会主义首领考茨基等人及其派别，背叛无产阶级立场，支持帝国主义战争，成为社会帝国主义者和社会帝国主义派◇把打着社会主义”旗号，推行殖民主义、霸权主义和侵略扩张政策的人，也称为社会帝国主义者。","社会分工":"随着生产发展引起的社会劳动的分工。有经济各部门的分工，如农业、工业、商业、交通运输业等；有各部门内部的分工，如工业又分为机械制造、采矿、冶金、纺织等业。人类历史上有三次社会大分工，即游牧部落从原始人群中分离出来，手工业和农业的分离以及商人阶级的出现。","社会风气":"整体或局部社会在一个阶段内所呈现的习尚、风貌。为一定社会中的风俗习惯、文化传统、行为模式、道德观念以及时尚等要素的总和。","社会福利":"国家和社会采取提供资金、举办事业、优价服务等方式，改善社会成员的物质和文化生活质量，以适应经济和社会发展需要。泛指国家和社会团体举办的文化、教育卫生以及市政设施、服务网点等福利事业。专指政府或社会为鳏寡孤独、盲聋哑残等社会生活困难者提供各种物质帮助和特殊服务。","社会规范":"也称社会标准”。社会用于调整人们的相互关系，维护正常社会秩序的各种行为准则。包括法律规范、道德规范、宗教规范、社会习俗和公共生活规则等。","社会环境":"通过人类长期社会活动创造的环境。如村落环境、市镇环境、工业环境、农业环境和文化环境等。是人类物质文明和精神文明发展的标志。亦有将其理解成人与人之间各种社会联系及联系方式的总和。","社会活动":"1.职业以外的集体活动，如党团活动﹑工会活动﹑学会活动等。","社会基本矛盾":"贯穿人类社会发展一切阶段的矛盾。即生产力和生产关系之间、经济基础和上层建筑之间的矛盾。是推动社会发展的基本动力。在这两对矛盾中，生产力和生产关系的矛盾是最根本的矛盾。生产力的发展，引起新的生产关系的产生，新的生产关系引起新的上层建筑的产生。在阶级社会中，社会基本矛盾表现为阶级矛盾，这一矛盾必须通过政治革命才能解决。社会主义社会的基本矛盾是非对抗性的，它可以通过社会主义制度本身的改革和调整来解决。","社会角色":"即角色②”(1205页)。","社会阶层":"西方社会学家将社会成员按照某一个或几个标准，如财富、权力、知识、职业或声望之类，区分为各种层次，其中任何一个等级，即为一个阶层。","社会救济":"国家和社会以多种形式对因自然灾害、意外事故和残疾等原因而无力维持基本生活的灾民、贫民提供救助。包括提供必要的生活资助、福利设施，急需的生产资料、劳务、技术、信息服务等。","社会劳动":"以私有制为基础的商品经济中生产商品的劳动所具有的社会性质。与私人劳动”是一对矛盾。在商品经济条件下，劳动产品直接表现为私人劳动；但社会分工又使商品生产者互相依赖，商品不是用来满足生产者的需要而是用来交换，并在商品出售后才表现为社会劳动。","社会民主党":"又称社会党”、工党”等。主张社会民主主义的政党。大多起源于19世纪末工人运动，1889年与一些社会主义工人团体一起组成第二国际◇第二国际分裂为左、中、右三派。左派联合组成第三国际，改称为共产党。中派和右派仍用原名，组成社会主义工人国际，但已成为资产阶级在工人运动中的代理人。第二次世界大战后，各国社会民主党又组成社会党国际，是一支有重要影响的政治力量。","社会青年":"1.也叫待业青年。既不上学也未就业的青年。","社会群体":"若干社会成员基于一定的社会关系并按照某种互助方式结合起来的人类基本共同体。基本特征是(1)有较稳定的群体结构和一定的行为规范；(2)成员间相互依赖，频繁互动；(3)有一定的目标和成员间的分工、协作；(4)群体中的每一成员都有一种共同的归属和认同感。","社会审计":"①也称民间审计”。由有关政府部门或会计职业团体审核批准的注册会计师或社会审计组织所进行的受托审计。审计者与被审单位是合同委托关系。社会审计的内容有审查企业会计报表，出具审计报告；验证企业资本，出具验资报告；办理企业合并、分立、清算事宜中的审计事务等。②也称社会责任审计”。指对企业履行社会责任情况所进行的审计。包括审查企业活动对社会环境、污染、生态、公共安全、职工就业、社会教育和福利、产品(服务)价格和质量、广告宣传的正确性等所应负的责任。","社会思潮":"在特定的历史环境中以动态形式相对集中地表现人们的理想愿望和利益要求的倾向。是在一定的历史条件下产生的特殊的群体意识。先进的社会思潮是某一历史时期时代精神的动态表现。","社会贤达":"1.指不属任何党派而具有广泛社会声望的人士。","社会协商对话":"在中国，指领导和群众之间、这部分群众和那部分群众之间，通过对话来沟通情况，交换意见，平等协商，以便正确处理和协调各种不同的社会利益和矛盾。建立社会协商对话制度，是政治体制改革的重要措施。","社会心理学":"研究个体和群体的社会心理和社会行为的规律的心理学分支学科。产生于20世纪初的英美等国。主要研究课题有社会知觉、社会动机、人际吸引、人际沟通、人际相互作用、社会化、社会促进作用、社会影响、态度与态度改变、侵犯行为、利他精神、群体心理特征等。","社会意识":"见社会存在与社会意识”。","社会预测":"对各种社会问题的预测。人们在从事各种社会活动时，对可能产生的、影响社会发展的各种后果事先提出的有依据的、比较符合客观规律的预测和相应的改进措施，以便为决策者制订决策提供依据。","社会制度":"在一定历史条件下，为满足人类社会生活需要而建立的行为模式或社会规范体系。有三个含义(1)指社会形态；(2)指各种具体的社会制度；(3)指各种社团组织的规章制度。","社会秩序":"即公共秩序”(173页)。","社会主义初级阶段":"中国社会主义的一个特定的历史阶段，即不发达阶段。始于生产资料私有制社会主义改造基本完成的1956年，止于社会主义现代化基本实现，至少需要一百年时间。是以邓小平为主要代表的中国共产党人对当代中国基本国情的科学判断。1981年6月中共十一届六中全会首次明确提出。在这一阶段中，社会的主要矛盾已不是阶级斗争，而是人民日益增长的物质文化需要同落后的社会生产之间的矛盾。因此，以经济建设为中心，大力解放和发展生产力，逐步实现社会主义现代化，是这一阶段的基本任务。","社会主义道德":"建立在社会主义经济基础之上，与社会主义的经济、政治、文化状况相适应的社会道德。是共产主义道德在社会主义历史阶段的具体体现。它以集体主义为道德原则，以五爱为基本道德规范。在中国社会主义初级阶段，鼓励人民发扬社会利益、集体利益和个人利益相结合的社会主义集体主义精神，提倡顾全大局、诚实守信、互助友爱和扶贫济困的精神，并提倡为了人民利益和幸福，为了共产主义理想，公而忘私，勇于献身的崇高精神。","社会主义革命":"无产阶级领导劳动人民推翻资产阶级专政、建立无产阶级专政、消灭资本主义制度、建立社会主义制度的革命。在无产阶级专政建立以前，革命的中心任务是打碎旧的国家机器，建立自己的统治。在无产阶级专政建立以后，要有步骤地实现对生产资料私有制的社会主义改造，逐步消灭剥削制度和剥削阶级。中国的社会主义革命，是在建立中华人民共和国和完成新民主主义革命的任务以后开始的。在现阶段，改革就是一场深刻的革命，它要求改变同生产力发展不适应的生产关系和上层建筑，改变一切不适应的管理方式、活动方式和思想方式，是社会主义革命的继续和发展。","社会主义公有制":"生产资料属于全体人民或劳动者集体所有的形式。有社会主义全民所有制和社会主义集体所有制等形式。","社会主义基本经济规律":"决定社会主义生产关系本质的规律。社会主义以公有制为主体，因而满足全体人民不断增长的物质与文化生活的需要，是社会主义的生产目的。而满足人民需要的手段，是以经济建设为中心，依靠自身的积累，大力发展科学技术，在高度技术基础上解放和发展生产力。这一规律决定社会主义生产的一切主要方面和主要过程。遵循这一规律的要求，就能保证社会主义经济健康发展。","社会主义建设":"泛指社会主义的物质文明和精神文明建设。有时专指社会主义物质文明建设即社会主义经济建设。","社会主义民主":"社会主义国家中工人阶级和其他人民群众享有的民主。即由人民来行使国家权力，管理国家大事，同时发展各个企业事业单位的民主管理和基层社会生活的群众自治。社会主义民主要同社会主义法制紧密结合，使社会主义民主制度化、法律化。","社会主义人道主义":"社会主义社会的伦理原则和道德规范。它要求社会对个人及人们相互之间关心和同情，尊重个人对社会作出的贡献，尊重人格，维护社会成员的基本权利，并促进全体社会主义劳动者的全面发展。它建立在社会主义经济基础之上，同社会主义政治制度相适应，并以马克思主义世界观和历史观为理论基础，是对以往历史上的人道主义和人道精神的批判、继承和发展。","社会主义制度":"见社会主义社会”。","社火":"中国节日或庙会期间民间举行的各种杂戏。流行于全国各地。主要内容有踩高跷、划旱船、跑竹马、扭秧歌、耍龙灯、舞狮子等。","社伙":"1.即社火。古代节日﹑迎神赛会所扮演的杂戏﹑杂耍。","社祭":"1.古谓祭祀土地神。","社稷":"古代帝王、诸侯所祭的土神和谷神。借指国家宗庙社稷｜执干戈以卫社稷。","社稷臣":"1.谓关系国家安危之重臣。","社稷器":"1.犹社稷臣。","社稷神":"1.即土地神﹑谷神。","社稷坛":"1.旧时帝王祭土神谷神之所。 \n2.今北京市有社稷坛古迹，在天安门西侧中山公园内。","社稷主":"1.邦国之主。","社家":"1.犹行家。","社交":"1.谓社会中人与人的交际应酬。","社酒":"1.旧时于春秋社日祭祀土神，饮酒庆贺，称所备之酒为社酒。","社君":"1.古称社稷之主。 \n2.鼠的别名。","社客":"1.燕的别名。燕子为候鸟，江南一带每年以春社来，秋社去，故有此名。","社栎":"1.《庄子．人间世》\"匠石之齐，至乎曲辕，见栎社树，其大蔽牛，絜之百围……﹝曰﹞散木也，以为舟则沈，以为棺椁则速腐，以为器则速毁，以为门户则液樠，以为柱则蠹，是不材之木也，无所可用，故能若是之寿。\"后以\"社栎\"谓里中不材之木。喻无所可用。","社林":"1.社庙丛林。","社零星":"1.社日以猪﹑羊﹑鸡﹑鸭﹑粉面﹑蔬﹑米所作之羹。","社论":"1.报社或杂志社代表编辑部意见所发表的评论当前重大问题的文章。","社庙":"1.社与宗庙。 \n2.旧时祭祀土地神之庙。","社鸣":"1.古时乡里立社，种植其土所宜之木。古人认为社木发出声响预兆有变异。","社木":"1.代表社主的大树。","社木砦":"1.故址在今湖南省常德市东。相传因汉光武帝刘秀在此植木得名。宋时在此驻兵戍守。绍兴四年(1134年)曾被农民起义军杨么所攻破。","社南":"1.复姓。","社评":"1.社论的旧称。","社钱":"1.社中积存之款。 \n2.指进行社事活动所需的款项。","社区":"在一定地域内由相互关联的人们所组成的社会生活共同体。是由从事政治、经济、文化等各种活动的人们所组成的区域性的社会实体。","社区庇护服务":"为社区内人身或基本生活权利受到严重侵犯的老年人、残疾人、妇女和儿童提供社会保护性服务。由各类庇护所为庇护对象提供临时性食宿服务，恢复其权益，以缓和家庭和社会矛盾。","社人":"1.村人。","社肉":"1.谓社日祭神之牲肉。","社赛":"1.指社日迎神赛会。这是古代农民祭祀土神的一种风俗。","社神":"1.古代谓土地神。","社师":"1.社学的教师。元﹑明﹑清于大乡巨镇各置社学，以生员为社师。","社事":"1.旧指祭祀土地神的各种活动。","社首":"1.山名。在山东省泰安市西南，上有社首坛。因周成王封禅得名。唐宋帝王也曾到此封禅。 \n2.村里中祭社活动的首领。","社鼠":"1.社庙中的鼠。比喻有所依恃的小人。","社树":"1.古代封土为社，各随其地所宜种植树木，称社树。","社司":"1.主管社仓储粮之官吏。","社祀":"1.同\"社祭\"。 \n2.古谓祭祀土地神。","社坛":"1.古代祭祀土神之坛。","社壝":"1.四周筑有矮墙的社坛。","社翁":"1.旧时对文士名流的尊称。","社翁雨":"1.同\"社雨\"。 \n2.谓社日所降之雨。","社屋":"1.犹社庙。","社鼷":"1.居于社庙中的小鼠。喻君侧之奸人。","社学":"古代设在乡社间的学校在三元里抗英斗争中，各乡社学起了很大作用。","社燕":"1.燕子春社时来，秋社时去。故有\"社燕\"之称。","社饮":"1.谓社日聚众饮酒。","社友":"1.同社之人;里中时相往来之友人。","社雨":"1.谓社日之雨。 \n2.用以指春社多雨季节。","社员":"1.某些以社命名的组织的成员。也特指人民公社社员。","社宰":"1.一社之长。","社直":"1.元代村社迎神赛会中轮直扮演杂戏的演员。","社众":"1.里社众人。","社主":"1.古谓社稷之神。 \n2.古谓土地神的神主。","社宗":"1.古谓军社与迁主。","社鼠城狐":"社土地庙。城墙上的狐狸，社庙里的老鼠。比喻依仗权势做恶，一时难以驱除的小人。","社威擅势":"倚仗权势，想干什么就干什么。","社燕秋鸿":"燕子和大雁都是候鸟，但在同一季节里飞的方向不同。比喻刚见面又离别。"}