{"第八":"1.复姓『有第八矫。见《元和姓纂》卷八引《风俗通》。","第巴":"1.西藏地区旧官名。原为西藏部落或地方首领的称号﹐清初用以称总理西藏地方事务的官员﹐后又以指西藏地方政府所委派的地方官及中下级执事官。","第产":"1.犹房产。","第次":"1.等级;次第。","第二":"1.复姓。见《通志．氏族四》。","第二半国际":"即社会党国际工人联合会”。也称维也纳国际”。1921年2月由考茨基领导的德国独立社会民主党、英国独立工党等十三个国家的中派”社会党在维也纳成立。由于它自称站在第二国际与第三国际之间，是中派”，故又被称为第二半国际。它同黄色国际一起分裂工人阶级队伍。1923年与黄色国际合并为社会主义工人国际。","第二乘":"1.第二等。","第二次东征":"1925年9月，陈炯明在英帝国主义和国内反动势力的支持下重占东江地区，企图夺取广州。9月28日，国民政府决定第二次东征，任命蒋介石为东征军总指挥，周恩来为总政治部主任。11月初收复东江，为国民政府统一广东奠定了基础。","第二次国内革命战争":"即土地革命战争”(315页)。","第二次世界大战":"德国、意大利、日本等法西斯国家发动的人类历史上空前规模的世界性战争。战争首先于1931年9月在亚洲爆发，日本侵占中国东北。1937年，日本又发动全面侵华战争。1939年9月，德军向波兰发动进攻，随后英、法两国对德宣战，世界大战全面爆发。1940年，德军侵占北欧和西欧。1941年6月，德国突袭苏联，苏德战争爆发。同年底，日本偷袭珍珠港，美国对日宣战，太平洋战争爆发。1942年，日军占领东南亚。同年美、英、苏、中、法等国结成反法西斯同盟。1943年，苏军转入反攻，美、英军迫使意大利投降。次年，美、英军在法国登陆，开辟第二战场，苏军解放本土后越境作战。1945年5月，苏军攻克柏林，德国宣布无条件投降。8月，美国在日本广岛、长崎投掷原子弹，苏联也对日本宣战，中国抗日战争转入反攻阶段。15日，日本宣布投降，9月签订投降书，战争结束。这场战争先后有六十多个国家和地区、二十亿以上的人口卷入。","第二次握手":"长篇小说。张扬作。1979年出版。大学生苏冠兰与丁洁琼相爱，但遭苏父反对。丁赴美留学，成为著名的原子物理学家。留在国内的苏冠兰成了医学教授，并与父亲故友之女叶玉菡成婚。丁归国后，始知爱情的悲剧已无可挽回。便执意奔赴边疆，后为苏冠兰夫妇的诚意所感动，留在北京献身科研事业。","第二次鸦片战争":"又称英法联军之役”。1856-1860年英法联军发动的侵华战争。1856年，英国借口亚罗号事件炮轰广州。次年，法国也乘机出兵，与英国组成侵华联军。联军先后攻陷广州、大沽，直逼天津。清政府被迫与俄、美、英、法签订《天津条约》，沙俄又逼迫清政府签订《瑷珲条约》，割占中国大片领土。1860年，英法联军扩大战争，攻陷天津、北京，咸丰帝逃往热河行宫。不久，清政府又被迫与英、法、俄签订《北京条约》。由于外国的蛮横侵略和清政府的妥协投降，使中国又一次大量丧失领土主权。","第二代电子计算机":"采用晶体管制造的电子计算机。国外第二代电子计算机的生存期大约是1957-1964年。其软件开始使用面向过程的程序设计语言，如fortran、algol等。中国第一台晶体管计算机于1967年制成，运算速度为每秒五万次。","第二骨":"1.古新罗国谓除王侯族外的其余贵族为第二骨。","第二国际":"社会民主党和社会主义工人团体的国际联合组织。第一国际解散后，随着工人运动的兴起，来自欧美二十二个国家的三百多名国际社会主义者于1889年7月在法国巴黎召开了代表大会，宣告第二国际的成立。初期在恩格斯的领导和影响下，基本执行了马克思主义的路线。恩格斯去世后，逐渐分裂为左、中、右三派。因右派和中派占据领导地位，第二国际日趋堕落。第一次世界大战爆发后，第二国际的大多数社会民主党支持帝国主义战争，第二国际从此不再是无产阶级的组织，最后陷于破产。","第二人":"1.第二等的人才。","第二人称":"1.在言语活动中﹐指称听话人的﹐为第二人称。如\"你\"﹑\"您\"﹑\"你们\"等。参见\"第一人称\"。","第二审":"上级法院按上诉程序对下级法院的第一审案件所作的审理。我国实行两审终审制，第二审就是终审。","第二声":"1.指普通话阴平﹑阳平﹑上﹑去四类字调中的阳平声。如\"旁\"\"魔\"\"琦\"\"檀\"等字调为第二声。","第二世界":"毛泽东划分三个世界”的内容之一。指以欧洲为主，包括加拿大、日本、澳大利亚等经济发达国家和地区。它们一方面在一定程度上依附于美国和苏联两个超级大国，另一方面，它们为了自身利益，在政治和经济等领域联合起来，与超级大国抗衡。","第二手":"1.间接的﹑非原始的。","第二信号系统":"以语言作为信号的刺激。是人类所特有的。","第二性征":"性成熟(青春期)时才出现的与性别有关的外表特征。男性表现为长胡须、体格高大、喉结突出、声调较低等；女性表现为骨盆宽大、乳房增大、音调较高，皮下脂肪较多及月经来潮。","第二野战军":"解放战争时期，中国人民解放军主力之一。由抗日战争时期晋冀鲁豫边区八路军及地方部队发展而成。1945年8月组成晋冀鲁豫军区，刘伯承任司令员，邓小平任政委。1946年6月组成晋冀鲁豫野战军。1947年6月主力强渡黄河，揭开解放战争战略进攻的序幕。1948年5月改称中原野战军。1949年2月改为第二野战军。曾参与发动淮海战役、渡江战役和西南战役。解放了中原、华中和西南广大地区。1950年2月组成西南军区，5月第二野战军番号被撤销。","第功":"1.评定功劳等次。","第观":"1.第宅与楼观。","第馆":"1.犹第宅。","第家":"1.犹世家。指门第高﹑世代为官的大家。","第恐":"1.只怕。表示拟测。","第令":"1.古代府第内供差遣的人。","第六感":"1.见\"第六感觉\"。","第六感觉":"1.指眼﹑耳﹑鼻﹑舌﹑身五官所属的视﹑听﹑嗅﹑味﹑触觉五种感觉以外的敏锐感觉。","第名":"1.评定名次。 \n2.列上名字。谓科举中式。","第目":"1.犹品第。品评人物。","第品":"1.评定品级;评定高低。","第七个十字架":"长篇小说。德国西格斯作于1942年。共产党员海斯勒和六个难友逃出了集中营。监狱长下令竖起七个十字架，扬言一周内将他们处死。经过五天的追捕，六人先后遇难，只有海斯勒在朋友们的帮助下逃出国境。追捕期限已过，第七个十字架仍然空着。","第却":"1.即夷貉。古代指中原以外的少数民族。","第三":"1.复姓『田广孙田癸为第三氏。见宋邓名世《古今姓氏书辩证》卷三十。","第三产业":"产业划分的类别之一。指第一、第二产业以外的产业。中国分为四个层次(1)流通部门，包括交通运输、邮电通讯、商业、饮食、物资供销和仓储等业；(2)为生产和生活服务的部门，包括金融、保险、地质普查、房地产、公用事业、居民服务、旅游、咨询信息等业；(3)科学文化和教育部门；(4)国家机关、政党机关、社会团体等部门。","第三次国内革命战争":"即解放战争②”(1207页)。","第三代领导集体的当务之急":"邓小平1989年6月16日同几位中央负责人的谈话要点。编入《邓小平文选》第三卷。提出党的第三代领导集体必须要有一个核心。政治局常委会要注意树立和维护这个集体和这个集体核心。经济要保持一个比较满意的发展速度，大胆改革开放，抓紧惩治腐败，保持政治稳定，抓好党的建设。","第三人称":"1.在言语活动中﹐指称说话人与听话人以外第三方的﹐为第三人称。如\"他\"﹑\"她\"﹑\"它\"﹑\"他们\"等﹐在叙事性文学作品中运用第三人称是最常见的叙述方式。","第三声":"1.北魏郦道元《水经注．江水二》\"每至晴初霜旦﹐林寒涧肃﹐常有高猿长啸﹐属引凄异﹐空谷传响﹐哀转久絶﹐故渔者歌曰'巴东三峡巫峡长﹐猿鸣三声泪沾裳。'\"因以\"第三声\"指令人凄切的猿鸣声。 \n2.指普通话阴平﹑阳平﹑上﹑去四类字调中的上声。如\"板\"\"此\"\"鬼\"\"也\"等字调为第三声。","第三世界":"毛泽东划分三个世界”的内容之一。指第二次世界大战后，摆脱了帝国主义、殖民主义统治，取得独立的新兴国家。它们的人口约占世界人口的70%以上。从20世纪50年代的万隆会议到不结盟运动，第三世界已成为世界上反帝、反殖、反霸和维护世界和平的主力军。","第三野战军":"解放战争时期，中国人民解放军主力之一。由抗日战争时期华中新四军大部和山东八路军一部发展而成。1945年10月和11月分别组成津浦前线野战军(1946年1月改称山东野战军)和华中野战军。1947年1月合编为华东野战军，陈毅任司令员兼政委。1949年2月改为第三野战军。曾参与发动济南战役、淮海战役、渡江战役。解放了整个华东大陆及沿海大部岛屿。1950年4月，第三野战军番号被撤销，8月并入华东军区。","第三者":"1.当事双方以外的一方。 \n2.特指插足他人家庭﹐与夫妇中的一方保持不正当男女关系的人。","第三种人":"1.二十世纪三十年代初﹐胡秋原﹑苏汶等人﹐自称是居于国民党反动文人和左翼革命文学阵营之间的所谓\"第三种人\"。他们的核心思想是\"文艺自由\"论﹐并用以反对左翼文学所提倡的文艺为革命政治服务的主张。","第赏":"1.评定奖赏。","第舍":"1.宅第﹐住宅。","第十二夜":"剧本。英国莎士比亚作于1600年。孪生兄妹西巴斯辛和薇奥拉在海上遇难，流落异地。薇奥拉女扮男装，成为公爵的侍从，为公爵和他的恋人奥丽维娅伯爵小姐传递情书，不久薇奥拉自己爱上了公爵，而伯爵小姐却爱上了女扮男装的薇奥拉。西巴斯辛到此寻找妹妹，因兄妹面貌相像，伯爵小姐把他当作薇奥拉表示爱情。最终误会解除，两对情人成为眷属。","第使":"1.但使。","第室":"1.犹第宅。","第四代电子计算机":"采用大规模集成电路制造的电子计算机。其研制始于20世纪70年代初，具有以下特征在规模上，一方面向巨型化发展，出现了运算速度达几亿次的巨型机，另一方面向微型化发展，出现了小巧灵活的微型机；在使用上进入了以网络为特征的时代；在功能上逐步向智能化发展。中国于1983年制成运算速度达上亿次的巨型机。","第四堵墙":"戏剧术语。在镜框舞台上，一般写实的室内景只有三面墙，沿台口的一面不存在的墙，被视为第四堵墙”。","第四声":"1.指普通话阴平﹑阳平﹑上﹑去四类字调中的去声。如\"授\"\"璐\"\"宋\"\"套\"等字调为第四声。","第四野战军":"解放战争时期，中国人民解放军主力之一。由抗日战争时期进入东北的八路军、新四军及东北抗日联军发展而成。1945年10月组成东北人民自治军，1946年1月改称东北民主联军。1948年1月改称东北人民解放军，8月整编为东北野战军，林彪任司令员，罗荣桓任政委。1949年3月改为第四野战军。曾举行辽沈战役，参与发动平津战役、渡江战役，解放东北全境和华北、中南、华南广大地区。1950年4月，第四野战军番号被撤销，并入中南军区。","第屋":"1.犹第宅。","第五":"1.复姓。东汉时有第五伦。见《后汉书》本传。","第五代电子计算机":"完全摆脱传统体系结构和技术的束缚，以崭新的理论和技术来开发的新型电子计算机。目前还处于研制阶段。这是一种进一步接近人脑功能的能听”、会说”的知识信息处理机。","第五纵队":"泛指帝国主义在别国内部组织和安插的，由叛徒、内奸、破坏分子组成的反动势力。1936年至1939年西班牙内战时期，由德国、意大利法西斯军队支持的西班牙叛军，向西班牙共和国发动进攻，叛军将领摩拉宣称，已有四个纵队在进攻首都马德里，而第五纵队”已在马德里潜伏作内应。以后，第五纵队”就成为钻进革命队伍内部搞破坏的反动力量的代名词。","第下":"1.犹门下﹑阁下。古代多用于对长官的敬词。","第行":"1.犹行第。家族内同辈人的排行次第。","第序":"1.次第;次序。","第一":"1.等第次序居首位或首位的。 \n2.形容程度最深;最重要。","第一把交椅":"1.排在第一的座位。比喻首要地位。","第一把手":"1.指领导核心中居于首位的领导人。","第一产业":"产业划分的类别之一。一般指以农业为主的产业。中国则还包括林业、牧业、渔业等。有的国家把矿业也列入第一产业。","第一次东征":"1925年1月，占据广东东江地区的军阀陈炯明，在英帝国主义和北洋军阀的支持下，乘孙中山北上之机，以救粤军总司令”名义，率部进犯广州。广东革命政府以粤、滇、桂、湘各军组成东征联军，以黄埔军校教导团和学生军为主力，于3月底击溃陈炯明主力。4月20日，滇军进驻惠州，第一次东征胜利结束。","第一次国内革命战争":"即北伐战争”(210页)。","第一次世界大战":"1914-1918年帝国主义国家两大集团为重新瓜分世界而进行的战争。两大集团为同盟国(由德国、奥匈帝国和意大利等国组成)和协约国(由英国、法国和俄国等国组成)。1914年6月的萨拉热窝事件是这场战争的导火线。战争主要在欧洲进行。初期，同盟国占上风。1917年后，协约国逐渐掌握主动权。1918年，同盟国军队全线溃败。11月11日，德国投降，战争宣告结束。这场战争共有三十三个国家卷入，死伤三千余万人，是人类历史上第一次世界性战争。","第一代电子计算机":"又称电子管计算机”。以电子管为主要电路元件的电子计算机。第一台电子管计算机于1946年在美国制成，取名埃尼阿克(eniac)。1946-1957年生产的电子计算机都是第一代电子计算机。","第一骨":"1.古新罗国谓王侯族为第一骨﹐其余贵族为第二骨。","第一官":"1.指最重要的官位。","第一国际":"即国际工人协会”。世界无产阶级第一个群众性国际组织。1864年9月在伦敦召开的国际工人会议上宣告成立。马克思出席了大会，并起草了《国际工人协会成立宣言》和《国际工人协会临时章程》，提出全世界无产者，联合起来!”的口号。1876年因组织形式不适应形势发展而宣布解散。1889年第二国际成立后，国际工人协会被称为第一国际。","第一号":"1.犹言第一流。形容程度上达到极点。","第一流":"1.第一等。","第一炮":"1.比喻事情的开头。","第一品":"1.犹言第一等。","第一人":"1.指才能﹑德行﹑姿容等方面最好的人。 \n2.指科举中式名列第一者。","第一人称":"1.在言语(书面或口头)活动中﹐指称说话人自己的﹐为第一人称。如\"我\"﹑\"我们\"等。在文学作品中第一人称\"我\"可以是作者自己﹐也可以是虚构的人物。","第一审":"法院对案件的最初一级审判。在我国，普通的第一审案件由基层人民法院管辖，但是性质较严重、问题较复杂、影响较重大的第一审案件，按其不同程度，分别由中级人民法院、高级人民法院、最高人民法院管辖。最高人民法院的第一审就是终审。","第一声":"1.指普通话阴平﹑阳平﹑上﹑去四类字调中的阴平声。如\"哀\"\"方\"\"肌\"\"秧\"等字调为第一声。","第一世界":"毛泽东划分三个世界”的内容之一。指美国和苏联两个超级大国。它们依靠远比别国强大的经济、军事力量，在世界上划分势力范围，对别国进行政治干涉、经济剥削、军事侵略，企图称霸世界，是造成当时国际紧张局势的根源。","第一手":"1.技艺最强的能手。 \n2.直接的﹐带有原始性质的。","第一线":"1.战地的最前线。 \n2.指直接从事生产劳动等实际活动的地方或岗位。","第一信号系统":"以直接作用于各种感觉器官的具体刺激。如声、光、热、味等为信号的刺激。","第一性":"1.直接的﹑原始的﹑感性的。","第一义":"1.佛教语。指最上至深的妙理。也称第一义谛﹑真谛﹑胜义谛。与世谛﹑俗谛或世俗谛对称。 \n2.泛指最为重要的道理。","第一义谛":"1.同\"第一义\"。","第宇":"1.犹官邸。","第宅":"1.犹宅第﹐住宅。","第秩":"1.官阶品级。","第主":"1.屋主﹐户主。","第罪":"1.评定罪责。"}