{"线板儿":"1.亦作\"线板儿\"。 \n2.作针黹时缠线用的板。","线材":"1.断面周长很小，可以卷起来的金属材料。如铅丝等。","线车":"1.亦作\"线车\"。 \n2.一种收线放线用的简单机械。中有轴，可旋转绕线。","线抽傀儡":"1.木偶戏中用线拉的木头人。","线春":"1.丝织物名。用蚕丝织成，在平纹上起几何形的花纹。织物坚韧厚实，花纹淳朴，多经练﹑染﹑整理成单色，适宜做春季衣料，故名。浙江杭州所产的线春最有名。","线导鱼雷":"通过导线传输指令导向目标的鱼雷。由水面舰艇或潜艇发射，也可由反潜直升机发射。通常装有末自导装置。鱼雷发射后用线导方式遥控，当进入末自导作用范围时，自动搜索攻击目标。命中率高，抗干扰能力强。","线道":"1.亦作\"线道\"。 \n2.棋盘上的线。 \n3.江湖上黑话。肉的隐语。","线断风筝":"1.亦作\"线断风筝\"。 \n2.断了线的风筝。喻失去联系，无从寻觅。","线儿":"1.犹眼线。","线符":"1.亦作\"线符\"。 \n2.旧俗端午日以五彩线篆符置户牖帐屏之间，以辟邪崇，其符称\"线符\"。","线画":"1.用线条描写而成的绘画。","线鸡":"1.亦作\"线鸡\"。 \n2.阉鸡。指阉割鸡或阉割过的鸡。","线脚":"1.亦作\"线脚\"。 \n2.针脚。谓针线缝物之迹。","线溜":"1.细长的山泉流水。","线路":"1.亦作\"线路\"。 \n2.细小狭窄的道路。 \n3.门路;途径。 \n4.电流﹑运动物体等所经过的路线。","线缕":"1.亦作\"线缕\"。 \n2.即线。","线络子":"1.亦作\"线络子\"。 \n2.用线结成的小网袋。","线麻":"1.也称大麻。一年生草本植物，雌雄异株，雌株叫苴麻，雄株叫枲麻。掌状复叶，小叶披针形，花淡绿色。纤维可以造纸，织麻布﹑帆布，或纺线制绳索﹑编渔网。种子叫麻仁，可以榨油，又可以入药。","线民":"1.亦作\"线民\"。 \n2.做眼线的百姓。","线呢":"1.棉织品的一种。以染色的纱或线织成，质地厚实，外表有些像毛呢，故称。","线坯子":"1.粗制的棉线，质地松，可捻成合股儿线。","线披儿":"1.即线坯子。","线箧":"1.亦作\"线箧\"。 \n2.盛线用的纸夹。","线圈":"1.用带有绝缘外皮的导线绕制成的圈状物或筒状物。在电机﹑变压器﹑电讯上用途极广。","线穗子":"1.纺纱时绕在锭子上成团的纱线。","线索":"①比喻事情的头绪或发展脉络还有好多线索没有搞清楚｜破案的线索断了。②消息；情报传递线索｜必有奸民暗通线索。③叙事性文艺作品中贯穿整个情节发展的脉络。它把作品中的各个事件联成一体，表现形式可以是人物的活动、事件的发展或某一贯穿始终的事物。一部叙事作品通常都有一条或一条以上的线索，但起主导作用的只有一条。","线毯":"一种不起绒的提花棉织毯子。以棉纱线为原料，用宽幅提花机织制。采用蜂巢组织、变化席纹组织和经二重组织等。图案有山水风景、飞禽走兽、花卉、鱼虾、卡通画等。布身紧密厚实，质地坚牢耐用，布面丰满，花色美观。用作床单、床罩、褥垫、夹被、窗帘和台布等。","线膛":"1.有膛线的枪膛或炮膛。","线绨":"1.一种纺织品的名称。用丝为经﹑用棉线为纬织成，质地较一般绸子粗厚，通常用做被面。","线条":"①绘画时描画的曲线、直线、粗线、细线等的统称构图美妙，线条熟练。②人体或工艺品轮廓的曲度满身的肌肉突起，线条分明。","线帖儿":"1.亦作\"线帖儿\"。 \n2.即线箧。","线头":"1.亦作\"线头\"。 \n2.线的一端。 \n3.喻事之端倪。 \n4.指用剩的短线。","线团":"1.球状成团的线。","线虾":"1.亦作\"线虾\"。 \n2.一种小虾的名称。其细如线，故称。","线香":"1.亦作\"线香\"。 \n2.用香料末制成的细长如线的香。 \n3.可供药用的线香多用白芷﹑芎?﹑兜娄香末之类为末，以榆皮面作糊和剂，以唧筒笮成。见明李时珍《本草纲目．草三．线香》。","线鞋":"1.亦作\"线鞋\"。 \n2.用线织成的鞋。","线形":"1.指各种线条的不同形状。 \n2.也称条形。植物叶片的一种形状。这种形状的叶子狭而长，两侧近于平行，如蜈蚣草的叶子。","线形动物":"1.又称圆形动物。无脊椎动物的一门，身体的形状像线或圆筒，两端略尖，不分环节，表面有皮，体内有消化管，大多数雌雄异体。自由生活或寄生;前者如醋线虫，后者如钩虫﹑蛔虫等。","线形运动说":"西方美学理论之一。英国浮龙·李提出。批评内摹仿说只涉及人物运动，认为在审美活动中，主体摹仿的是线形运动。线形”指各种对象形式的组合，线形运动”指主体通过审美移情作用赋予线形”的运动感，它与人物运动的区别在于人物运动是具体的，如跌倒、拥抱等，而线形运动则是抽象的，如平衡、曲折等。","线性表":"n≥0个数据元素的有限序列。是一种最基本、最常用的数据逻辑结构。表中每个数据元素，除第一个和最后一个外，有且仅有一个直接前趋和一个直接后继。对它可进行存取、插入、删除、合并、分解、复制、检索、排序等运算。","线性方程":"也称一次方程”。未知数的次数为1的代数方程。由于二元一次方程ax+by=c的图像是一条直线，故通常称一次方程为线性方程”。","线性规划":"规划论的一个重要分支。主要研究在线性约束条件下，求线性函数的最小值或最大值问题。其数学基础是代数学中的线性等式理论和几何学中的凸多面体理论。若约束条件和目标函数是非线性的，则称为非线性规划。","线靴":"1.亦作\"线靴\"。 \n2.线制的靴。古代妇人所穿。","线绉":"1.一种织出皱纹的丝织品。以浙江省杭州市所产的为最佳。","线装":"1.书籍装订法的一种。装订的线露在书的外面，是我国传统的书籍装订法。线装书多一书分装数册，为防止损坏，有时外加布面硬纸的书函(书套)，或上下夹以木板，用带扎紧。","线装书":"1.装订线露在封面外的书籍，常跟\"洋装书\"对举，代表我国古书。","线子":"1.方言。棉花纺成的纱。 \n2.犹眼线。"}