{"织贝":"1.织有贝壳花纹的绵。","织帛":"1.织作丝织品。亦指已织成的丝织品。","织补":"1.用纱﹑线等依照织物原有的经纬交织规律把破处补好。 \n2.指编织补缀。","织布":"1.用织机将棉纱或丝缕织成布帛。 \n2.指已织成的布匹。","织成":"1.古代名贵的丝织物。以彩丝及金缕交织出花纹图案，汉以来一般为帝王公卿大臣所服用。一说出自西域。","织楚成门":"1.语本南朝梁沈约《郊居赋》\"织宿楚以成门，籍外扉而为户。\"宿楚，指陈旧的荆条◇遂以\"织楚成门\"表示房屋简陋。","织发夫人":"1.古代传说，三国时吴主赵夫人曾析发以神胶续之，织为罗縠，裁为幔，内外视之，飘飘如烟气轻动，而房内自凉，时人谓之\"丝绝\"。见晋王嘉《拾遗记．吴》◇因称赵夫人为\"织发夫人\"，并用以赞美善于编织的妇女。","织坊":"1.即织室。","织妇":"1.指从事纺织劳动的妇女。 \n2.指织女星。","织花":"1.用各种纱线﹑丝缕在织机上织成带有花纹的纺织品。亦谓用手工编织出带有花纹的编织物。","织画":"1.一种工艺美术品。将罗纹纸剪成片﹑条，织成山水﹑人物﹑花鸟等。明代即已流行，并视为珍品。嘉靖时抄没严嵩财产中即有\"纸织\"名目。","织机":"1.织造工具。其作用为将经线与纬线按一定规律织成布帛。《艺文类聚》卷六五有晋杨泉《织机赋》。 \n2.织作布帛。","织绩":"1.织布与缉麻。指纺绩织纴等女工之事。","织缣":"1.织绢。","织金":"1.用金丝织出图案的珍贵织物。古代多用作朝服。","织金洞":"在贵州省织金县东北官寨乡东街口。洞口位于山腰，高约15米，宽约20米，长达12千米，面积70多万平方米。为喀斯特高位旱溶洞，洞内满布钟乳石，千姿百态。被誉为地下天宫”、岩溶博物馆”。为全国重点风景名胜区。","织锦":"1.织作锦缎。 \n2.见\"织锦回文\"。 \n3.织有彩色花纹的丝织品。参见\"织锦缎\"。 \n4.一种丝织画幅。有彩色和单色两种，为杭州﹑成都等地特产的工艺美术品。","织锦户":"1.古称以织锦为业的人家。","织锦回文":"1.见\"织锦回文\"。","织屦":"1.用麻﹑草﹑丝﹑革等为材料编织鞋子。","织绢娘":"1.螳螂的别名。","织帘居士":"1.指南朝齐沈驎士。驎士少好学，家贫，织帘诵书，口手不息。隐居不仕，不与人物通。见《南齐书．高逸传．沈驎士》。","织路":"1.见\"织络\"。","织缕":"1.织作布帛。","织罗":"1.罗织。谓虚构罪名，陷害无辜。","织络":"1.亦作\"织路\"。谓奔走往来，犹如穿梭织布。 \n2.指操织事之宫女。","织绵缎":"1.我国传统工艺丝织品之一。以缎纹为地组织，以彩色丝为纬，织成有龙凤﹑花鸟﹑景物等图案的缎匹。花纹精致，色泽鲜艳，质地厚密。适于作妇女服装﹑被面﹑装饰等。","织女":"1.即织女星。织女与其附近两个四等星，成一正三角形，合称织女三星。《诗．小雅．大东》\"维天有汉，监亦有光。跂彼织女，终日七襄。\"《史记．天官书》\"婺女，其北织女。织女，天女孙也。\"张守节正义\"织女三星，在河北天纪东，天女也，主果蓏丝帛珍寶。\"后衍化为神话人物。 \n2.《淮南子．俶真训》\"若夫真人，则动溶于至虚，而游于灭亡之野……臣雷公﹑役夸父﹑妾宓妃，妻织女，天地之间何足以留其志!\"汉班固《西都赋》\"临乎昆明之池，左牵牛而右织女。\"《岁华纪丽》卷三引汉应劭《风俗通》佚文\"织女七夕当渡河，使鹊为桥。\"《月令广义．七月令》引南朝梁殷芸《小说》\"天河之东有织女，天帝之子也。年年机杼劳役，织成云锦天衣，容貌不暇整。帝怜其独处，许嫁河西牵牛郎，嫁后遂废织纴。天帝怒，责令归河东，但使一年一度相会。\"后常用此典以咏夫妻暌隔，或借以表达男女相思﹑相爱之情。 \n3.织纴女工。","织女河":"1.天河。又名银河。古代神话相传织女与牛郎隔天河相对，每年七夕渡河相会，故称。","织女津":"1.见\"织女河\"。","织女星":"古星名。共三星，即织女一、织女二和织女三，组成一个等边三角形，在银河西，与银河东牛郎星相对。织女一，即天琴座α星”，星等003，为全天第五位亮星，呈青白色光辉。直径约400万千米，距离地球263光年。由于地轴的进动，公元14000年北极将指向织女一，织女一将成为北极星。","织皮":"1.用兽毛织成的呢毡之属。","织蒲":"1.编蒲为席。《左传．文公二年》\"﹝臧文仲﹞下展禽，废六关，妾织蒲，三不仁也。\"杜预注\"家人贩席，言其与民争利。\"后即用作为政不仁与民争利之典故。","织纴":"1.亦作\"织纴\"。 \n2.指织作布帛之事。 \n3.指织布帛的工人。","织室":"1.汉代宫中掌管丝帛礼服等织造之机构。织室在未央宫，分设东﹑西织，织作文绣郊庙之服，有令﹑史，属少府。成帝时省东织，更名西织为织室。 \n2.指织女织作处。","织素":"1.将丝织为绢帛。素，白色生绢。 \n2.指已织成之生绢。","织田信长":"日本古代武将。原为尾张国(在今爱知县)大名。在战国时代大名之间混战中崛起，1573年推翻室町幕府。建立使用火枪的强大军队，控制全国大半国土，为日本重新统一奠定基础◇被家臣所杀。","织文":"1.染丝织成花纹的丝织品。 \n2.旗帜上的纹样。织，通\"帜\"。","织乌":"1.借指太阳。因太阳每日东升西落，如织梭之往来，故称。乌，太阳的代称。","织物":"机织物、针织物和编织物等的总称。广义上还包括毡和非织造织物。有时专指机织物。","织造":"1.织作绸﹑布﹑呢绒等之总称。亦借指纺织工业。 \n2.官名。明清两代于南京﹑杭州﹑苏州各地设立专局，掌管织造各项丝织品，供皇室之用。明于三处各置提督织造太监一人。清沿用此制，但不用宦官，改用内务府人员，称织造。","织造衙门":"官署名。明清时管理织造的机构。明代于京师及各地设织染局，又在南京、苏州、杭州置提督织造太监各一人，掌丝织品织造，供皇室消费。清代沿置。","织综":"1.经纬线交织。 \n2.引申指组合。","织组":"1.谓经纬相交，织为布帛。组，编织。 \n2.用于比喻排比辞句。","织作":"1.指纺织操作。","织白守黑":"意思是对是非黑白，虽然明白，还当保持暗昧，如无所见。这是道家的消极处世态度。","织当访婢":"比喻办事应该向内行请教。"}