{"经板":"1.刻印经文的雕板。","经办":"1.经手办理。","经邦论道":"1.谓治理国家，谈论治国之道。亦比喻居于高位。","经闭":"妇女月经停止的现象，有生理状态的，也有病理状态的。妇女在妊娠期、授乳期，或生殖器发育不健全以及由于疾病造成的子宫机能损害等，都会引起经闭。也叫闭经。","经变":"1.即变相。指据佛经故事所作的绘画﹑雕刻或说唱文学，用以宣传教义。","经藏":"1.梵文的意译。佛教经典的一大类。与律藏﹑论藏合称三藏。 \n2.寺院存放佛经处。","经躔":"1.日月星辰运行度次，即指其行经的轨迹。","经忏":"1.指佛教经文和忏悔文。 \n2.指请僧人或道士念经拜忏﹑祈福超生的仪式。","经常":"①平常；日常～费ㄧ积肥是农业生产中的～工作。②常常；时常他俩～保持联系ㄧ要～注意环境卫生。","经厂本":"1.经厂刻印的书本。经厂是明代司礼监所属掌刻印书籍的机构。版本大，字体大，但主事者为太监，校勘不精，不为藏书家所重。","经谶":"1.汉儒以经义文饰图谶之说，附会人事，预言吉凶，称为\"经谶\"。","经承":"1.继承。 \n2.清代各部院役吏的总称。有供事﹑儒士﹑经承三类。","经程":"1.饮器。","经锄":"1.《汉书．儿宽传》\"带经而鉯，休息辄读诵。\"后以\"经锄\"为耕读之典。","经川":"1.流动不息的河川。","经担":"1.盛放佛事用物的担子。","经典":"①指传统的具有权威性的著作博览～。②泛指各宗教宣扬教义的根本性著作。③著作具有权威性的马列主义～著作 ㄧ～作家 。","经典力学":"又称牛顿力学”。以牛顿运动定律为基础的力学体系。适用于解决宏观物体的低速(远小于光速)运动问题，不适用于微观粒子的高速(与光速可比拟)运动问题。","经渎":"1.主干河流。","经度地带性":"指气候、水文、生物和土壤等自然要素以及自然带从沿海向内陆逐渐更替的分布规律。其变化规律常表现为大致沿经度方向变化，故名。以中纬地区较明显。因在一般情况下降水从沿海向内陆逐渐减少，也就是主要因水分条件的变化所致，又称干湿度地带性”。","经方":"1.中医称汉代以前的方剂。","经房":"1.明清科举考试，协助主考分掌评阅试卷及有关事宜的官员。初按经书分类掌事，人数视考卷多寡略加调整，后为杜绝弊端，不再按经分房。","经费":"（机关、学校等）经常支出的费用。","经赋":"1.常规赋税。","经亘":"1.绵亘。","经构":"1.营造。","经官":"1.经过官方。谓涉讼。","经官动词":"1.谓涉讼。","经官动府":"1.见\"经官动词\"。","经国":"1.治理国家。","经国之才":"1.治理国家的才干。","经过":"①通过（处所、时间、动作等）从北京坐火车到广州要～武汉 ㄧ屋子～打扫，干净多了ㄧ这件事情是～领导上缜密考虑的。②过程；经历②厂长向来宾报告建厂～ㄧ说说你探险的～。","经画":"1.经营筹划。","经怀":"1.犹经心。","经纪":"①筹划并管理（企业）；经营不善～。②经纪人。③〈书〉料理～其家。","经济":"①经济学上指社会物质生产和再生产的活动。②对国民经济有利或有害的～作物 ㄧ～昆虫。③个人生活用度他家～比较宽裕。④用较少的人力、物力、时间获得较大的成果作者用非常～的笔墨写出了这一场复杂的斗争。⑤〈书〉治理国家～之才。","经济成分":"以一定的生产资料所有制为基础的、成为整个社会经济组成部分的经济形式。人类社会进入奴隶社会后，每个社会都有多种经济成分，其中一种经济成分占主导地位，在社会经济中起决定作用。在中国社会主义初级阶段，以社会主义公有制为主体，存在着多种经济成分。","经济法":"关于国民经济管理以及社会经济活动中所发生的经济关系的法律规范的总称。包括计划法、会计法、统计法、计量法、标准化法、经济合同法、土地法、森林法、水法、矿产资源法、能源法、产品责任法、邮政法、电信法、商标法、专利法、基本建设法、商业法、海关法、保险法、海商法、银行法、公司法、破产法、环境保护法等等。","经济关系":"即生产关系”(1058页)。","经济活动人口":"劳动适龄人口中从事经济活动的自立人口。由在业和失业(求职)的全体人员构成。不包括劳动适龄人口中的在校学生、家庭妇女及其他依靠别人接济为生的人口。","经济机制":"一定经济体制中能产生特定作用的内在力。主要取决于经济利益的驱动。如中国农村家庭联产承包责任制，极大地调动了农民的生产积极性，促进了农业生产的大幅度增长。起推动作用的称为经济动力机制，起调节作用的称为经济调节机制，起控制作用的称为经济控制机制等。","经济基础":"社会发展一定阶段上的社会经济制度，即社会生产关系的总和，它是上层建筑的基础。简称基础。参看〖上层建筑〗。","经济基础与上层建筑":"经济基础指同物质生产力一定发展阶段相适应的生产关系的总和。上层建筑指由经济基础所产生和决定的社会意识形态以及与之相适应的社会制度的组织和设施的总和。经济基础主要包括生产资料所有制、生产中人与人之间的关系和分配关系三个方面。上层建筑包括思想上层建筑(政治法律思想、道德、宗教、文学艺术、哲学等意识形态)和政治上层建筑(军队、警察、法庭、监狱、政府机构和政党、社会集团等)两大方面。一定的经济基础和上层建筑的有机统一，构成特定的社会形态。经济基础派生和决定上层建筑，上层建筑又反作用于经济基础。两者互相联系、相互作用的关系表现为上层建筑适合经济基础发展状况的规律。","经济技术开发区":"简称经济开发区”。中国为吸收外资、引进技术而在城市的一定地区设置的开发区。主要分布在沿海开放港口城市。在税收、税率、外汇往来等方面，国家给予特殊优惠。","经济监督":"政府经济管理部门对社会经济活动进行的检查和督促。旨在维护国家经济法律法规、政策和制度的实施，保证国民经济正常有序的运转。主要有财政预算监督，税收监督，银行信贷、结算和现金管理监督，财务会计监督，审计监督，物价和计量、质量监督等。","经济林":"生产木材、油料、干果或其他林产品的树林。狭义的经济林不包括生产木材的树林。","经济区划":"根据社会生产地域分工的特点对全国领土进行战略性划分，指明各地区在全国劳动地域分工中的地位，揭示各地区专业化发展方向和经济结构特征，以及彼此分工协作的关系。中国经济区划的主要原则是(1)充分发挥地区优势与国民经济全面发展相结合；(2)地区经济现状与远景发展相结合；(3)地区经济中心与其经济吸引范围相结合；(4)经济区划与国民经济体制相适应；(5)利用国际市场促进经济发展。","经济特科":"1.清末戊戌变法失败后特设的一种科举考试科目。由内外大臣荐举通晓时务者，以策论试时事。","经济体制":"整个国民经济的管理制度、管理形式、管理方法的总称。","经济体制改革":"经济体制的调整和改造。在中国，大规模的经济体制改革起于1978年中共十一届三中全会。其基本目标是把高度集中的计划经济体制改革成为社会主义市场经济体制。在所有制方面，实行以公有制为主体、多种所有制经济共同发展的经济制度，调整和完善所有制结构，推行公有制实现形式的多样化；在分配方面，实行以按劳分配为主体、多种分配形式并存的制度。在农村，进一步完善以家庭联产承包责任制为基础的双层经营体制；在城市，以增强企业活力为中心环节，国有企业改革以建立现代企业制度为方向。在宏观调控方面，对计划、财政、税收、金融、物价、劳动和社会保障等体制进行系列配套改革。同时实行对外开放等等。加快经济体制改革是建设有中国特色社会主义的必由之路。","经济效益":"经济活动中劳动耗费同劳动成果之间的对比，反映社会再生产各个环节对人力、物力、财力的利用效果。也叫经济效果。","经济信息":"经济运行中有关现象、活动、关系的数据、资料和情报。有市场信息(如行情)，生产信息(如生产指标)，经济法规、政策信息，技术信息等。对经济决策有重大作用。","经济杂交":"两个或两个以上不同品种的家畜（或家禽）进行杂交，所得的第一代杂种生长快，容易饲养和育肥。这种杂交只进行一代，不继续繁殖。","经济增长方式":"经济发展的途径和方法。有粗放型和集约型两种。前者主要依靠增加投入、铺设新摊子以达到经济增长的目的；表现为重数量、轻质量，重外延、轻内涵，重产值、轻效益◇者主要依靠科学进步，重视科技教育，改善企业技术和管理，最大限度地提高企业的经济效益。","经济主义":"以追求眼前经济利益为特征的机会主义思潮。产生于19世纪末。认为无产阶级的主要任务是进行经济斗争，反对进行推翻资产阶级制度的斗争，否认建立统一的马克思主义政党的必要性。","经济资源":"指人类长期经济活动中创造积累的具有特定经济意义的资源。包括各种建筑物、厂矿企业的机器设备、交通线路和设施、邮电线路和设施、水电工程、农业设施等。","经济作物":"供给工业原料的农作物，如棉花、烟草、甘蔗等。也叫技术作物。","经架":"1.古代织机的主要部件。","经见":"1.从经典中见到。 \n2.谓常见。 \n3.经历和见识。","经解":"1.解释儒家经书的著作。如《通志堂经解》﹑《清经解》等，均为编集训解诸经之作的丛书。","经界":"1.土地﹑疆域的分界。 \n2.界限。","经据":"1.载于经典的依据。","经魁":"1.明清科举考试分五经取士，每科乡试及会试的前五名即分别于五经中各取其第一名，称为经魁。","经理":"①经营管理这家商店委托你～。②某些企业的负责人。","经履":"1.犹经历。","经略":"1.经营治理。 \n2.筹划;谋划。 \n3.官名。南北朝时曾设经略之职，唐初边州置经略使，宋置经略安抚使，掌一路民兵之事，皆简称\"经略\"。明及清初有重要军事任务时特设经略，职位在总督之上。民国初尚有沿置者。","经纶":"〈书〉整理过的蚕丝。比喻规划、管理政治的才能大展～ㄧ满腹～。","经纶手":"1.治国的良才。","经论":"1.佛教指三藏中的经藏与论藏。","经落":"1.见\"经络\"。","经脉":"中医指人体内气血运行的通路。","经明行修":"1.经学博洽，德行美善。 \n2.古代盐人才的科目之一。","经目":"1.过目。 \n2.经书的名称。","经年累月":"经历很多年月，形容时间很长他是个海员，～在海上。","经入":"1.指常规赋税收入。","经纱":"织布时同梭的运动方向垂直的纱。","经涉":"1.经过;通过。 \n2.经历;涉历。","经神":"1.称东汉郑玄。晋王嘉《拾遗记．前汉下》载郑玄为当时经学大师，求学者不远千里而来，\"京师谓康成为'经神'。\"","经生":"1.汉代称博士。掌经学传授。 \n2.泛指研治经学的书生。 \n3.刻板印书盛行以前，书籍多赖抄缮流传，以抄缮经书为业的人称\"经生\"。","经师":"1.汉代讲授经书的学官。 \n2.泛指传授经书的大师或师长。 \n3.佛教称善于读诵经文之法师。 \n4.指精通佛教经藏的僧人。为梵语sūtrac?rya的音译。 \n5.明清时我国伊斯兰教称讲授《古兰经》及其他伊期兰教经典的师长。","经师人表":"1.指通经学而立身可为人师法的人。","经时":"1.历久。","经实":"1.经世实用。","经史笥":"1.装经籍﹑史书的箱子。比喻博通经史的人。","经史子集":"我国传统的图书分类法，把所有图书划分为经、史、子、集四大类，称为四部。经部包括儒家经传和小学方面的书。史部包括各种历史书，也包括地理书。子部包括诸子百家的著作。集部包括诗、文、词、赋等。","经始":"1.开始营建;开始经营。","经世":"1.治理国事。 \n2.阅历世事。","经世之才":"1.犹言经国之才。","经事":"1.经典规定的常道。 \n2.治理世务。 \n3.顶事;耐用。","经首":"1.古代乐章名。","经受":"承受；禁受～考验ㄧ～多次打击。","经书":"指《易经》、《书经》、《诗经》、《周礼》、《仪礼》、《礼记》、《春秋》、《论语》、《孝经》等儒家经传，是研究我国古代历史和儒家学术思想的重要资料。","经术":"1.犹经学。","经数":"1.常规的赋税数额。 \n2.指织物经线的数目。","经霜":"1.经过秋霜。 \n2.比喻历经考验或磨炼。","经水":"1.源出于山而入海之水;水的主流。 \n2.指妇女月经。","经说":"1.经书的解说。《墨子》有《经说》上下篇。《汉书．艺文志》载《老子傅氏经说》三十七篇﹑《老子徐氏经说》六篇。 \n2.指佛经的言论。","经死":"1.上吊而死。","经笥":"1.《后汉书．文苑传上．边韶》\"腹便便，'五经'笥。\"后以\"经笥\"比喻博通经书的人。","经筭":"1.亦作\"经算\"。 \n2.筹划谋算。","经塔":"1.纳藏佛教经咒文字而受人供奉的塔。 \n2.指刻有佛教经文的塔。","经台":"1.用于讽诵佛经的平台。","经堂":"1.佛教称藏经之堂和诵经﹑做佛事之堂。","经体赞元":"1.谓赞襄元首，治理国家。","经童":"1.金有经童科，其制，凡士庶子年十三以下，能诵二大经﹑三小经，又诵《论语》﹑诸子及五千字以上，府试十五题通十三以上，会试每场十五题，三场共通四十一以上，为中选。见《金史．选举志一》。","经痛":"见〖痛经〗。","经涂":"1.亦作\"经途\"。亦作\"经涂\"。 \n2.南北向的道路。 \n3.所历路程。","经途":"1.见\"经涂\"。","经帏":"1.犹经筵。","经帷":"1.犹经筵。古代君主研读经史之处。置儒臣侍读侍讲。","经纬":"①经度与纬度的合称经纬度。②称织物上的直线和横线经纬线编织匀密。③规范；准则礼乃天地之经纬也。④治理管理国家经纬其民。","经纬天下":"1.治理国家。","经纬仪":"测量角度用的仪器，由绕水平轴旋转的望远镜、垂直刻度盘和水平刻度盘等构成。广泛应用在天文、地形和工程测量上。","经文纬武":"1.谓治理国家以文治为主，武功为辅。","经幄":"1.犹经筵。","经武":"1.整治武备。","经武纬文":"1.见\"经文纬武\"。","经像":"1.佛像。","经销":"经售。","经屑":"1.纸名。","经信":"1.妇女月经。","经星":"1.旧称二十八宿等恒星曰经星。与行星称纬星相对。因恒星相对位置不变，故称。 \n2.即岁星。","经行":"1.经术和品行。 \n2.行程中经过。 \n3.佛教语。谓旋绕往返或径直来回于一定之地。佛教徒作此行动，为防坐禅而欲睡眠，或为养身疗病，或表示敬意。","经恤":"1.照料周济。","经穴":"1.针灸学名词。指隶属于经脉的穴位。 \n2.针灸学名词。针灸穴位分类名。为五腧穴之一。十二经脉各有一个经穴，位置多在腕﹑踝关节附近。","经学":"把儒家经典当作研究对象的学问，内容包括哲学、史学、语言文字学等。","经训":"1.经籍义理的解说。","经筵":"1.汉唐以来帝王为讲论经史而特设的御前讲席。宋代始称经筵，置讲官以翰林学士或其他官员充任或兼任。宋代以每年二月至端午节﹑八月至冬至节为讲期，逢单日入侍，轮流讲读。元﹑明﹑清三代沿袭此制，而明代尤为重视。除皇帝外，太子出阁后，亦有讲筵之设。清制，经筵讲官，为大臣兼衔，于仲秋仲春之日进讲。","经眼":"1.过目。","经验":"①由实践得来的知识或技能他对嫁接果树有丰富的～。②经历①；体验这样的事，我从来没～过。","经验主义":"①从个人狭隘经验出发的思想作风。主要特点是只要感性经验，不要理性认识；拘泥于局部经验，把自己的一孔之见和一得之功夸大为普通真理，在实践活动中常表现为盲目、偏执、狭隘、保守。②即经验论”。","经业":"1.指某一固定的行业。 \n2.儒家经书的学业。","经一失，长一智":"1.见\"经一事，长一智\"。","经一事，长一智":"1.谓经历一次事情或失误，可增长一分才智。","经义":"1.经书的义理。 \n2.科举考试科目之一。宋代以经书中文句为题，应试者作文阐明其义理，故称。明清沿用而演变成八股文。","经艺":"1.亦作\"经蓺\"。 \n2.儒家经书的统称。古称六经为\"六艺\"。 \n3.犹经学。","经蓺":"1.见\"经艺\"。","经营":"①筹划并管理（企业等）～商业ㄧ～畜牧业 ㄧ苦心～。②泛指计划和组织这个展览会是煞费～的。","经营惨淡":"1.见\"经营惨淡\"。","经营方式":"①所有者和经营者相互关系的表现形式。如中国全民所有制企业，在体制改革前，均由国家直接经营，所有权与经营权合一，故称为国营企业；在体制改革后，则由企业自主经营，所有权与经营权分离，故称国有企业。②经济单位经营的具体形式。如长年经营或季节经营，固定经营或流动经营等。","经用":"1.经常用度。 \n2.耐用。","经远":"1.经涉远途。 \n2.谓作长远谋划。","经苑":"1.称东汉任末。","经院":"1.佛寺中庋藏﹑讲论佛经之处。 \n2.指基督教教会学院。","经院哲学":"欧洲中世纪在学院中讲授的以解释基督教教义为内容的哲学，实际上是一种神学体系。由于采用烦琐的抽象推理的方法，所以也叫烦琐哲学。","经月":"1.指太阴历月亮经历一次朔望的标准时间;整月。","经赞":"1.见\"经体赞元\"。","经折":"1.折叠式的狭长小簿本。旧时多用以记录备忘事宜。 \n2.又特指记帐的小折子。","经折装":"1.也叫梵夹装。图书装订方式之一。以卷子长幅改作折叠，成为书本形式，前后粘以书面，佛教经典多用此式。它是从卷轴装演变而来的，因卷轴装展开和卷起，都很费时，改用经折装后，较为方便。凡经折装的书本。都称\"折本\"。","经纸":"1.道教﹑佛教用于经籍﹑符咒的黄色纸张。","经制":"1.治国的制度。 \n2.经理节制。","经制钱":"1.始于北宋宣和年间的一种附加杂税。","经帙":"1.见\"经帙\"。","经治":"1.筹划治理。","经咒":"1.亦作\"经咒\"。 \n2.某些宗教的经文与咒文。","经资":"1.念经的报酬。","经总":"1.见\"经总制钱\"。","经总钱":"1.见\"经总制钱\"。","经总制钱":"1.\"经制钱\"和\"总制钱\"的并称，宋代的附加杂税。前者始于北宋宣和年间，陈遘以发运使兼经制使督理东南地区财赋，加征卖酒﹑典卖田宅的牙税，常赋外的头子钱，以及其他项目的税金，称经制钱。其后翁彦国为总制使，效其法别立名目征税，称总制钱。","经坐":"1.犹言正襟危坐。","经邦纬国":"经、纬本指丝织物的纵线和横线，引申为治理、规划。邦国家。指治理国家。","经帮纬国":"经、纬本指丝织物的纵线和横线，引申为治理、规划；邦国家。指治理国家。","经国大业":"经国治理国家；大业伟大的事业。极言文章有重要作用。","经济之才":"指治国安民的才能。","经久不息":"经过长时间停不下来。","经纶济世":"指具有治理国家，经世济民的才能。经纶整理丝缕，引申为处理国家大事。济世救世。","经纶满腹":"经纶整理丝缕，引伸为人的才学、本领。形容人极有才干和智谋。","经丘寻壑":"指游览山水。","经史百子":"经经学，经书，儒家经典著作；史史学，史书；百子诸子百家之学。旧指各个方面的很需要学问。","经天纬地":"经、纬织物的竖线叫经”，横线叫纬”，比喻规划。规划天地。形容人的才能极大，能做非常伟大的事业。","经纬万端":"比喻头绪极多。","经验之谈":"言谈有实践作为根据、切实、可靠。"}