{"绝版":"书籍毁版不再印行。","绝唱":"①指诗文创作的最高造诣千古～。②死前最后的歌唱明星已经去世，这盒录音带成了她的～。","绝倒":"〈书〉形容大笑，前仰后合诙谐百出，令人～。","绝顶":"①极端；非常～聪明。②〈书〉最高峰会当凌～，一览众山小。","绝对成本说":"西方早期的国际分工和国际贸易理论。英国经济学家亚当·斯密于1776年最先提出。认为各国(或地区)根据各自的自然条件如自然资源、土质和民族素质，生产在成本上占绝对优势即低于别国的产品，并进行交换，对各国都有利。他据此提出自由贸易学说。","绝对高度":"以平均海水面做标准的高度。","绝对湿度":"单位体积空气中所含水蒸气的质量，叫做空气的绝对湿度。","绝对误差":"见误差”(246页)。","绝对真理":"指无数相对真理的总和。参看〖相对真理〗。","绝对值":"实数a的绝对值记作｜a｜，它是指当a≥0时，｜a｜＝a；当a＜0时，｜a｜＝-a。它在数轴上表示与a对应的点到原点的距离。复数的绝对值亦称复数的模”。复数z＝a+bi的绝对值｜z｜＝a2+b2。在复数平面上，它表示点z(a，b)到原点的距离。","绝对最低气温":"又称极端最低气温”。指给定时段(如某日、月、年)内出现的最低气温中的最低值。如月极端最低气温和年极端最低气温，是从全月及全年各日最低气温值中挑出的最低值。","绝户":"①绝后①。②指没有后代的人或人家。","绝迹":"断绝踪迹；完全不出现由于乱伐森林，这里的稀有野生动物～了ㄧ天花在我们这儿已经～。","绝技":"别人不易学会的技艺身怀～。","绝经":"因卵巢功能衰退或遭受破坏而停止月经。女子生理性绝经一般发生在45－50岁之间。","绝句":"旧诗体裁之一，一首四句。每句五个字的叫五言绝句，每句七个字的叫七言绝句。","绝粒":"〈书〉断绝饮食。","绝路":"断绝了出路这个办法要是还不行，那可就绝了路了。","绝门":"①没有后代的人家～绝户。②（～儿）比喻没有人从事的工作、事业等这个行当快成～了。③（～儿）绝技；绝招这一手是他的～。④（～儿）形容一般人想像不到或做不出来他在这件事上做得太～啦！","绝命书":"指自杀前写的遗书。","绝热发动机":"又称陶瓷发动机”。以优质绝热材料制造主要受热部件的一种新型热力发动机。20世纪70年代末开始发展。通常用耐热性好、导热系数小、膨胀系数低的高级陶瓷合成材料制造气缸盖、气缸体和活塞等受热部件。可提高燃烧效率、减少散热损失。具有体积小、重量轻、耐磨、耐腐蚀、热效率高、对燃料适应性强等特点，但对材料强度和制造工艺要求较高。","绝热过程":"气体迅速膨胀或迅速被压缩而使其来不及跟周围物体交换热量的过程。","绝食":"断绝饮食（表示抗议或自杀）。","绝收":"完全没有收成。","绝望":"希望断绝；毫无希望感到～ㄧ～的呼喊。","绝响":"〈书〉本指失传的音乐，后来泛指传统已断的事物经过努力发掘，这种已成～的技艺后继有人了。","绝学":"〈书〉①失传的学问。②高明而独到的学问高才～。","绝育":"采取结扎输精管或输卵管等方法使人失去生育能力。","绝缘材料":"电工器材中使带电体与其他部分隔离的材料。常用的固态材料有绝缘纸、皮、橡皮、塑料、油漆、玻璃、陶瓷、云母等。常用的液态材料有变压器油等。气态材料中以空气、氮气、六氟化硫等用得较多。","绝缘体":"极不容易传导热或电的物体，分为热的绝缘体（如土、气体、橡胶）和电的绝缘体（如陶瓷、云母、油脂、橡胶）。也叫非导体。","绝缘子":"一种用瓷或玻璃制成的电器零件，呈椭圆体形、鼓形、圆柱形等。用来固定导体并使这个导体与其他导体绝缘。俗称瓷瓶。","绝招":"（～儿）①绝技。②一般人想像不到的手段、计策。‖也作绝着。","绝种":"某种生物因不能适应新环境等而逐渐稀少，终于灭绝，例如恐龙。","绝着":"（～儿）同‘绝招 ’。","绝长补短":"绝截断。截取长的，补充短的。比喻用长处补短处。","绝长继短":"绝截断。截取长的，补充短的。比喻用长处补短处。","绝长续短":"绝截断。截取长的，补充短的。比喻用长处补短处。","绝处逢生":"绝处死路。形容在最危险的时候得到生路。","绝代佳人":"绝代当代独一无二；佳人美人。当代最美的女人。","绝顶聪明":"绝顶极端。形容异常聪明。","绝甘分少":"绝拒绝，引伸为不享受；甘好吃的∶吃的东西让给人家，不多的东西与人共享。形容自己刻苦，待人优厚。","绝国殊俗":"绝国异国。殊俗不同的风俗。指身在异国不同风俗的地方。","绝后光前":"绝断绝；光光大，扩充。扩充了前人所不及的事，做出了后人难以做到的事。形容功业伟大或成就卓著。","绝裾而去":"绝裾扯断衣襟。形容离去的态度十分坚决。","绝口不道":"绝口闭口。指闭口不谈。","绝路逢生":"形容在最危险的时候得到生路。","绝伦逸群":"伦类；逸超过。超出众人，没有可以相比的。","绝妙好辞":"辞同词”，文辞。用以指极其美妙的文辞。","绝其本根":"本草木的根。从根本上予以解决。","绝裙而去":"绝裾扯断衣襟。形容离去的态度十分坚决。","绝仁弃义":"绝、弃放弃。指放弃世俗倡导的仁义，回复到人的本性。这是老子无为而治的思想。","绝色佳人":"绝色绝顶美丽；佳人美人。当代最美的女人。","绝少分甘":"好吃的东西让给人家，不多的东西与人共享。形容自己刻苦，待人优厚。","绝圣弃智":"圣、智智慧，聪明。弃绝聪明才智，返归天真纯朴。这是古代老、庄的无为而治的思想。","绝世超伦":"绝世当世所没有，指冠绝当世；超伦超过同辈的人。冠绝当世，超过同辈。","绝世独立":"绝世当代独一无二。当世无双，卓然而立。多用来形容不同凡俗的美貌女子。","绝世佳人":"绝世当世独一无二；佳人美人。当代最美的女人。","绝世无双":"绝世冠绝当代；无双独一无二。姿才超众，天下无与伦比。","绝无仅有":"只有一个，再没有别的。形容非常少有。","绝薪止火":"绝断绝；薪柴草。断绝柴草，使火停止燃烧。比喻从根本上彻底解决问题。","绝子绝孙":"指断绝子孙。"}