{"维城":"1.连城以卫国。 \n2.借指皇子或皇室宗族。","维持":"1.维系;保持。 \n2.维护;帮助。 \n3.主持;保持。","维持会":"1.抗日战争初期，日本侵略者利用汉奸作傀儡，在沦陷区内建立的一种临时性的地方政权组织。","维初":"1.犹厥初。最早，开初。","维错":"1.犹言复杂众多。","维斗":"1.北斗星之别称。","维多利亚":"澳大利亚东南部的州。面积约23万平方千米。人口407万(1991年)。首府墨尔本。大部为平原，气候较温和。经济居全国重要地位。工农业和对外贸易发达。墨尔本和吉朗为两大主要海港。","维多利亚地":"南极洲的一部分。约在东经150°～170°、南纬70°30′～78°之间。其干谷地区，终年少积雪，地层出露齐全，是研究南极大陆地质历史的基地。南部山脉中有南极洲最大的绿洲麦克默多绿洲。","维藩":"1.《诗．大雅．板》\"价人维藩，大师维垣。\"毛传\"藩，屏也。\"后以\"维藩\"喻保卫疆土的重任。","维纲":"1.用以系物和提网的绳。亦指维系﹑保持。 \n2.纲纪;法度。","维谷":"1.\"进退维谷\"之省。进退两难。谷，比喻困境。","维管束":"1.高级植物的韧皮部和木质部及其周围紧接着的机械组织所构成的束。分布在植物的根﹑茎﹑叶中。其作用为输送水分﹑养料和支持植物体使之成为统一的整体。","维翰":"1.《诗．大雅．文王有声》\"四方攸同，王后维翰。\"毛传\"翰，干也。\"郑玄笺\"王后为之干者，正其政教，定其法度。\"后因以\"维翰\"喻捍卫。亦指保卫国家的重臣。","维护":"1.维持保护。","维楫":"1.亦作\"维楫\"。 \n2.系船之绳和船桨。","维艰":"1.犹艰难。","维结":"1.联结。","维口食":"1.佛教所反对的\"邪命自活\"的方式之一。指用种种咒术﹑卜算吉凶等方法以维持生活。《大智度论》卷三载以树艺自活为下口食以，观视天象自活为上口食，以曲媚豪利﹑通使四方﹑巧言多求为方口食，学种种咒术﹑卜算吉凶自活为维口食。统谓之四邪命食。","维匡":"1.扶持匡正。","维娄":"1.系缚;羁縻。","维纶":"聚乙烯醇缩甲醛纤维的中国商品名。吸水性与棉纤维相近，是合成纤维中吸水性最强的一种；透气性和耐磨性好；强力高；耐霉蛀、耐日光和保暖性能均良好。但弹性和染色性差，易折皱，缩水率较大，耐热性能差。适用于制造各种衣着纺织品、家用织物、渔网、绳索、帆布等。","维妙维肖":"1.形容描绘﹑模仿得逼真传神。","维摩":"1.维摩诘的省称。 \n2.即《维摩诘经》。通行后秦鸠摩罗什译本。共十四品。","维摩病":"1.《维摩经．文殊师利问疾品》载佛在毘耶离城庵摩罗园，城中五百长者子至佛所请说法时，居士维摩诘故意称病不往。佛遣舍利弗及文殊师利等问疾。文殊问\"居士是疾何所因起?\"维摩诘答曰\"一切众生病，是故我病;若一切众生得不病者，则我病灭。\"后用\"维摩病\"谓佛教徒生病。","维摩疾":"1.见\"维摩病\"。","维摩诘":"1.[梵语vimalakīrti]意译为\"净名\"或\"无垢称\"。佛经中人名。《维摩诘经》中说他和释迦牟尼同时，是毘耶离城中的一位大乘居士。尝以称病为由，向释迦遣来问讯的舍利弗和文殊师利等宣扬教义。为佛典中现身说法﹑辩才无碍的代表人物◇常用以泛指修大乘佛法的居士。 \n2.指《维摩诘经》。","维摩丈室":"1.佛教语。维摩诘居士的方丈室。室虽只有一丈见方，其所包容极广。《维摩经．文殊师利问疾品》载长者维摩诘现神通力，即时彼佛遣三万二千师子坐，高广严净，来人维摩诘室，其室广博，包容无所妨碍。","维那":"1.[梵语karma－dāna]音译\"羯磨陀那\"，意译\"授事\"。佛寺中一种僧职。管理僧众事务，位次于上座﹑寺主。","维纳斯":"1.[英venus]罗马神话中爱与美的女神。","维桑":"1.《诗．小雅．小弁》\"维桑与梓，必恭敬止。\"毛传\"父之所树，己尚不敢不恭敬。\"后以\"维桑\"指代故乡。","维梢":"1.见\"维稍\"。","维稍":"1.亦作\"维梢\"。 \n2.系船停泊。稍，通\"艄\"。船舵之尾，借指船。","维生素":"旧称维他命”。维持人和动物体正常生命活动所必需的微量有机物。机体不能合成，或合成量不足，必须由外界供给。已发现的有二十余种，分脂溶性维生素和水溶性维生素两类，前者有维生素a、d、e、k等，后者包括b族维生素和维生素c等。","维绳":"1.用绳系缚。比喻加以束缚。","维时":"1.斯时;当时。","维嵩":"1.《诗．大雅．崧高》\"崧高维岳，骏极于天。\"毛传\"崧，高貌，山大而高曰崧。\"后即以\"维嵩\"形容高。亦用指中岳嵩山。","维苏威火山":"欧洲著名活火山。在意大利那不勒斯市东南。拔1280米。公元79年的一次大爆发，把附近的庞贝等城全部湮没，以后曾多次喷发，现仍在活动中。火山灰质土壤十分肥沃，葡萄种植盛行。是意大利著名风景区。","维他命":"1.[英vitamin]即维生素。详\"维生素\"。","维鹈":"1.《诗．曹风．候人》\"维鹈在梁，不濡其翼。\"郑玄笺\"鹈在梁，当濡其翼，而不濡者，非其常也。以喻小人在朝，亦非其常。\"后以\"维鹈\"比喻小人在朝或在位者才德不称。","维挽":"1.维扶，挽救。","维卫":"1.连接，护卫。 \n2.古国名。","维文":"1.维吾尔族文字的简称。参见\"维吾尔文\"。","维吾尔文":"1.我国维吾尔族的文字。维吾尔族历史上曾使用过突厥文﹑回鹘文等多种文字◇来改为以阿拉伯字母为基础的拼音文字。1959年设计了以拉丁字母为基础的新文字方案，1964年经国务院批准推行，新老维吾尔文同时并用。1982年9月新疆维吾尔自治区五届人大常委会第十二次会议通过决定，全面使用以阿拉伯字母为基础的维吾尔文。","维吾尔语":"1.维吾尔族的语言。属阿尔泰语系突厥语族。主要分布在我国新疆维吾尔自治区。在我国维吾尔语的方言中，罗布方言的特点较为突出。在维吾尔语标准语中，元音部位和谐比较严整，唇状和谐已较松弛。解放以来随着政治﹑经济和文化的发展，我国维吾尔语中的汉语借词，正在不断增加。参见\"维吾尔文\"。","维吾尔族":"分布于新疆等地的少数民族。约7207万人(1990年)。用维吾尔语、维吾尔文。信伊斯兰教。有著名的古典叙事长诗《福乐智慧》。音乐歌舞蜚声国内外，民族乐器精巧多样。传统节日有肉孜节、库尔班节。主要从事农业。","维兮":"1.叹词。犹呜呼。","维系":"①牵绊放意林泉，耕田钓水，无所维系。②维持连系，不让涣散维系人心｜母亲是维系这个大家庭的中心人物。","维新":"维文言语助词，无义。《诗·大雅·文王》周虽旧邦，其命维新。”后因以维新”称改变旧法而推行新政维新派｜百日维新｜明治维新｜维新运动。","维新运动":"1.改革旧法推行新政的运动。一般特指1898年(戊戌年)以康有为为首的资产阶级改良主义的维新变法运动。","维新政府":"1.抗日战争初期，日本侵略军占领上海﹑南京后组织的汉奸傀儡政权。参加的有梁鸿志﹑温宗尧﹑陈群﹑任援道﹑傅筱庵等。1940年并入汪伪政权。","维星":"1.星名。","维熊":"1.《诗．小雅．斯干》\"吉梦维何?维熊维罴……维熊维罴，男子之祥。\"郑玄笺\"熊罴在山，阳之祥也，故为生男。\"后即以\"维熊\"为祝生男之辞。","维修":"1.保养和修理。","维扬":"1.扬州的别称。《书．禹贡》\"淮海惟扬州。\"惟，通\"维\"◇因截取二字以为名。","维也纳":"奥地利首都，世界文化名城。人口1539万(1994年)。工业以食品、化工、服装等为主。重要铁路枢纽。市内多著名古建筑，尤多音乐厅和歌剧院，有世界音乐之都”的称号。城郊风景秀丽，旅游业发达。是重要国际活动场所，联合国第三会议城市。","维语":"1.维吾尔语的简称。详\"维吾尔语\"。","维御":"1.驾御。","维垣":"1.《诗．大雅．板》\"价人维藩，大师维垣。\"毛传\"垣，墙也。\"郑玄笺\"大师，三公也。\"大，通\"太\"◇因以\"维垣\"为太师之代称。","维絷":"1.《诗．小雅．白驹》\"皎皎白驹，食我场苗，絷之维之，以永今朝。\"郑玄笺\"愿此去者乘其白驹而来，使食我场中之苗，我则绊之系之，以永今朝。爱之欲留之。\"因以\"维絷\"为系缚;羁绊。 \n2.引申为挽留;羁留。","维制":"1.约束制衡。","维舟":"1.古代诸侯所乘之船。维连四船，使不动摇，故称。 \n2.泛指帝王贵族所乘之船。 \n3.系船停泊。","维族":"1.维吾尔族的简称。详\"维吾尔族\"。"}