{"羊白":"1.一种因缺乏色素而引起的白斑病。又称羊白头。","羊碑":"1.晋羊祜都督荆州诸军事，镇襄阳十年，有德政。及卒，襄阳百姓为立碑于岘山。见其碑者无不流泪。旧时因以\"羊碑\"为颂扬官吏之有德政之典。","羊鼻公":"1.唐太宗对魏征的戏称。","羊卜":"1.古代西方和北方少数民族的一种占卜法。","羊肠":"1.喻指狭窄曲折的小路。 \n2.山名。 \n3.羊肠坂的省称。","羊肠阪":"1.见\"羊肠坂\"。","羊肠坂":"1.古坂道名。萦曲如羊肠，故称。有两处一在今山西省壶关县东南;一在今山西省晋城市南。","羊肠线":"1.用羊肠做原料制成的线。有取羊肠易被吸收的特点而制成者，为外科缝合刀口之用;有取羊肠的弹性﹑韧性特点而制成者，为作羽毛球拍弦之用。","羊肠小道":"形容狭窄弯曲的小路到山头的庙里只有一条羊肠小道，或高或低，弯弯曲曲，异常难走。","羊车":"1.古代一种装饰精美的车子。 \n2.宫中用羊牵引的小车。《晋书．后妃传上．胡贵嫔》\"﹝晋武帝﹞常乘羊车，恣其所之，至便宴寝。宫人乃取竹叶插户，以眞汁洒地，而引帝车。\"《南史．后妃传上．潘淑妃》亦载此，则以为潘淑妃事◇常以羊车降临表示宫人得宠;不见羊车表示宫怨。 \n3.小车。 \n4.佛教喻接受佛法的能力。《法华经．譬喻品》以羊车为小乘，鹿车为中乘，牛车为大乘。","羊城":"1.广州的别名。 \n2.契丹设置的进行贸易的处所。","羊灯":"1.用竹丝扎成外糊以纸的羊形灯。民间常在灯节悬挂。","羊癫风":"1.见\"羊癵风\"。","羊杜":"1.晋羊祜﹑杜预二人先后镇襄阳，有政绩，后人因并称之。","羊肚手巾":"1.方言。毛巾。形如羊肚，故名。","羊肚子手巾":"1.见\"羊肚手巾\"。","羊负来":"1.苍耳的别名。北魏贾思勰《齐民要术．五谷果蓏菜茹非中国物产者》\"《博物志》'洛中有人驱羊入蜀，胡枲子着羊毛，蜀人种之，曰羊负来。'故今人亦以名枲耳也。\"后用以指相随而来的事物。","羊傅":"1.即羊祜。晋武帝时，羊祜镇襄阳，有德政。死后追赠太傅。世称羊傅。","羊羔":"1.小羊。 \n2.羊胎。 \n3.酒名。","羊羔儿利":"1.见\"羊羔利\"。","羊羔利":"1.元代盛行的一种高利贷。羊产羔时本利对收，故名。","羊羔美酒":"1.指羊羔酒。","羊羔息":"1.见\"羊羔利\"。","羊羹":"1.以羊肉制作的羹。 \n2.用赤小豆粉﹑琼脂﹑砂糖等制成的一种糕点。如天津栗羊羹。","羊工":"1.放羊的雇工。","羊公碑":"1.见\"羊碑\"。","羊公鹤":"1.南朝宋刘义庆《世说新语．排调》\"刘遵祖少为殷中军所知，称之于庾公。庾公甚忻然，便取为佐。既见，坐之独榻上与语，刘尔日殊不称。庾小失望，遂名之为羊公鹤。昔羊叔子有鹤善舞，尝向客称之。客试使驱来，氃氋而不肯舞。故称比之。\"后因以\"羊公鹤\"比喻名不副实的人。","羊沟":"1.流经宫苑的沟渠。 \n2.古代斗鸡之所。","羊倌":"1.专职牧羊的人。","羊毫":"羊毛。又特指用羊毛制成的毛笔，性较软。","羊很狼贪":"1.喻狠毒贪婪。语出《史记．项羽本纪》\"因下令军中曰'猛如虎，很如羊，贪如狼，强不可使者，皆斩之。'\"","羊狠狼贪":"1.见\"羊很狼贪\"。","羊祸":"1.亦作\"羊旤\"。 \n2.古人把羊怪胎等异常现象和羊的疾疫视作灾变的征兆，故称。","羊旤":"1.见\"羊祸\"。","羊胛熟":"1.《新唐书．回鹘传下．骨利干》\"骨利干，处瀚海北……又北度海，则昼长夜短。日入烹羊胛，熟，东方已明，盖近日出处也。\"后用\"羊胛熟\"形容时间短促。","羊角":"①旋风翻动扶摇羊角。②枣的别名羊角树｜羊角枣。","羊角灯":"1.用透明角材料做罩的灯。","羊角风":"1.旋风，龙卷风。参见\"羊角\"。 \n2.见\"羊癵风\"。","羊酒":"1.羊和酒。亦泛指赏赐或馈赠的物品。","羊栏":"1.羊圈。","羊酪":"1.用羊乳制成的一种食品。常借指乡土特产的美味。","羊坽":"1.亦作\"羊黔\"。 \n2.古代攻城的一种战具。高积薪土，以攻敌人。","羊陆":"1.晋羊祜都督荆州诸军事，与吴将陆抗对峙，二人互无疑忌，使命交通，友好往来，为后人所称许。事见《晋书．羊祜传》。","羊癵风":"1.癫癵的俗称。亦称\"羊癫风\"﹑\"羊角风\"。病发时，突然昏倒，四肢抽搐，口吐白沫，声似羊鸣，故名。","羊落虎口":"比喻弱小遭遇强暴，极其危险，难以生还这弱女子被黑手党头目掳去，可真是羊落虎口了。","羊马城":"1.古时为防守御敌而在城外筑的类似城圈的工事。","羊马墙":"1.见\"羊马城\"。","羊马垣":"1.见\"羊马城\"。","羊毛":"天然纤维的一种。羊身上的毛。是主要纺织原料之一。纤维柔软而富有弹性。有独特的毡缩性。按细度分为细羊毛、半细羊毛和粗羊毛三类。作为纺织原料使用得最多的是绵羊毛，山羊毛中仅一部分能供纺织用。","羊毛出在羊身上":"1.比喻某处所花费者，仍从某处取回。","羊毛衫":"1.用毛纱或毛型化纤纱编织成的针织上衣。又称毛衫。毛纱原料以羊毛为主，还有特种动物毛，如骆驼毛﹑兔毛﹑牦牛绒等。羊毛衫质地柔软﹑弹性好，是比较理想的保暖服装。","羊毛脂":"由羊毛洗液回收精制而得的膏状体‖高碳脂肪酸酯。形同脂肪，故名。淡棕黄色，半透明，有黏性。用于化妆品、药用软膏等。","羊皮筏":"1.用羊皮气囊联接而成的简单渡河工具，状如竹筏，故名。","羊皮筏子":"汉、回、保安、东乡、撒拉、土等族的民间渡河、运载工具。流行于青海、甘肃、宁夏境内黄河沿岸。用数十根圆木棍扎成约2米宽、3米多长的长方形框架，下拴十数个充气羊皮袋即成。以客运为主，兼营短途货运。","羊皮书":"在羊皮纸上写成的书。用羊皮或犊牛皮加工制成的羊皮纸，是公元前3世纪至公元13世纪欧洲各国的主要书写材料。14世纪起逐渐被纸张所代替，但仍有一些国家用它书写重要文件，以示庄重。","羊皮纸":"1.羊皮制成的纸形薄片，用于书写。 \n2.经化学处理而制成的纸，厚而结实，不透油和水，供包装物品用。","羊栖":"1.旧时仡佬族的住屋。","羊歧":"1.羊入歧途。比喻事理不易掌握而容易失误。","羊黔":"1.见\"羊坽\"。","羊腔":"1.指羊的肋肉。","羊求":"1.汉高士羊仲﹑求仲的并称。","羊裘":"1.羊皮做的衣服。 \n2.汉严光少有高名，与刘秀同游学，后刘秀即帝位，光变名隐身，披羊裘钓泽中。见《后汉书．逸民传．严光》◇因以\"羊裘\"指隐者或隐居生活。","羊泉村":"剧本。西班牙维加作于1619年。1476年，羊泉村农民因不堪忍受封建领主的残酷蹂躏，一起冲进城堡，将领主杀死。事后，他们又团结一致反抗国王派来追查凶手的法官，国王被迫宣布宽恕了羊泉村。","羊裙":"1.羊欣所穿的裙。《南史．羊欣传》\"欣长隶书。年十二时，王献之为吴兴太守，甚知爱之。欣尝夏月着新绢裙昼寝，献之见之，书裙数幅而去。\"唐张怀瓘《书断》卷中\"欣着白绢裙，昼眠，子敬乃书其裙及带。欣觉欢乐，遂宝之，后以上朝廷。\"后因以\"羊裙\"为文人间相互雅赏爱慕之典。","羊绒衫":"以山羊绒为原料针织而成的服装。是粗纺中的高档产品之一。有纯羊绒织品及其混纺产品。款式多为v”型领套头衫、开衫、圆领套衫等。具有山羊绒本身的白、青、紫等天然色彩，也可染色。手感细软、柔滑，有光泽，保暖性好，穿着舒适，但强度较差。","羊舌":"1.复姓。春秋时晋有羊舌脄。见《左传．襄公十六年》。","羊矢":"1.股内侧近阴处。","羊矢枣":"1.见\"羊枣\"。","羊说":"1.人名。即屠羊说。","羊肆":"1.古代祭祀所用的全羊。 \n2.售羊的店铺。","羊孙":"1.羊胜与公孙诡的并称『梁孝王招延四方豪杰，齐人羊胜﹑公孙诡往归之。梁孝王与胜诡谋，阴使人刺杀爰盎『景帝疑梁王，王乃令胜诡皆自杀。事见《汉书．梁孝王刘武传》◇因以\"羊孙\"作为策划阴谋者的代称。","羊羧":"1.古时冉駹族的羊毛织品。","羊踏菜园":"1.三国魏邯郸淳《笑林》\"有人常食蔬茹，忽食羊肉，梦五藏神曰'羊踏破菜园!'\"后以喻惯吃蔬菜的人偶食荤腥美食。","羊昙":"1.晋谢安之甥。《晋书．谢安传》\"羊昙者，太山人，知名士也，为安所爱重。安薨后，辍乐弥年，行不由西州路。尝因石头大醉，扶路唱乐，不觉至州门。左右白曰'此西州门。'昙悲感不已，以马策扣扉，诵曹子建诗曰'生存华屋处，零落归山丘。'恸哭而去。\"后将羊昙醉后过西州恸哭而去的事用为感旧兴悲之典。","羊蹄":"蓼科。多年生草本。根粗大，黄色。春夏间开淡绿色花。产于中国长江以南地区。可作猪饲料。根可制栲胶；也可入药，能止血、通便、解毒。","羊体嵇心":"1.《南史．柳恽传》载南朝宋时有嵇元荣﹑羊盖并善琴，云传戴安道法。柳恽从之学琴，穷尽其妙。南朝齐竟陵王子良赞曰\"卿巧越嵇心，妙臻羊体。\"后谓精于琴艺，深得名琴师心体之巧妙为\"羊体嵇心\"。","羊田":"1.传说杨伯雍种玉的田。事见晋干宝《搜神记》卷十一。","羊头":"1.见\"羊胃羊头\"。 \n2.三棱形的箭镞。","羊头车":"1.一种独轮小车。","羊头狗肉":"1.喻表里不一，明一套暗一套。","羊胃":"1.见\"羊胃羊头\"。","羊胃羊头":"1.语出《后汉书．刘玄传》\"其所授官爵者，皆群小贾竖，或有膳夫庖人，多着绣面衣﹑锦褲﹑襜褕﹑诸于，骂詈道中。长安为之语曰'灶下养，中郎将。烂羊胃，骑都尉。烂羊头，关内侯。'\"本喻猥贱的小人，后指污滥的官吏。","羊岘":"1.见\"羊碑\"。","羊欣白练裙":"1.羊裙。","羊性":"1.谓无主见，跟着别人跑。","羊续悬鱼":"1.《后汉书．羊续传》\"续为南阳太守……时权豪之家多尚奢丽，续深疾之，常敝衣薄食，车马羸败。府丞尝献其生鱼，续受而悬于庭;丞后又进之，续乃出所悬者，以杜其意。\"后因用\"羊续悬鱼\"作为居官清廉﹑拒绝受贿的典故。","羊雍":"1.传说中的人名，即杨伯雍，相传曾于田中种玉。事见晋干宝《搜神记》卷十一。","羊枣":"1.亦称\"羊矢枣\"。 \n2.果名。君迁子之实，长椭圆形，初生色黄，熟则黑，似羊矢，俗称\"羊矢枣\"。","羊枣昌歜":"1.曾晳嗜羊枣，楚文王嗜昌歜，后以\"羊枣昌歜\"喻人之癖好。","羊真孔草":"1.南朝宋羊欣擅长隶书，孔琳之擅长草书，皆名重一时，因而并称。真，楷﹑隶。","羊斟":"1.春秋时宋人。郑伐宋，宋华元﹑乐吕御之。羊斟为华元御，华元杀羊以飨士而不及斟。将战，斟曰\"畴昔之羊，子为政，今日之御，我为政。\"驰入郑师，宋遂败。见《左传．宣公二年》及《史记．宋世家》﹑《郑世家》。","羊脂":"1.羊油。","羊脂球":"短篇小说。法国莫泊桑作于1880年。普法战争中，普军占领卢昂城后，有九个上等人”和妓女羊脂球结伴向勒阿弗尔港转移。马车途经多特镇时，一普军军官要羊脂球陪他过夜，否则全部旅客都将被扣。羊脂球坚决拒绝，但因奈何不得同车人的软硬兼施，只好就范。事后，同车人却对羊脂球倍加轻蔑。","羊脂玉":"1.白玉的一种，半透明，以色如羊脂，故名。","羊质虎皮":"语出扬雄《法言·吾子》羊质而虎皮，见草而悦，见豺而战，忘其皮之虎矣。”羊披上虎皮，本性仍怯弱。比喻外强中干，徒有其表。","羊子":"1.初生的羊。 \n2.米麦中的小黑甲虫。","羊左":"1.战国燕羊角哀与左伯桃的并称◇以指友谊深厚者。","羊肠九曲":"羊肠像羊肠一样崎岖曲折的小路。九曲有许多曲折的地方，指河道曲折。形容崎岖曲折的小径和弯弯曲曲的河道。也指道路的艰难。","羊肠鸟道":"形容山路狭窄，曲折而险峻。","羊触藩篱":"羊角勾挂在篱笆上。形容既不能进，也不能退。","羊入虎群":"比喻好人落入坏人的手中，处境极端危险。"}