{"苏白":"1.苏州话。 \n2.昆曲中用苏州话说的道白。如昆曲《十五贯》中娄阿鼠的道白，即苏白。 \n3.苏轼和白居易的并称。","苏必利尔湖":"世界面积最大的淡水湖。北美洲五大湖之一。美国和加拿大共有。面积达82万平方千米。蓄水量占五大湖一半以上〓区森林茂密，矿产资源丰富。","苏裱":"1.苏州裱字画的技艺。","苏步青":"数学家，教育家。浙江平阳人。日本东北帝国大学博士。历任浙江大学、复旦大学教授、教务长、校长。中科院院士。全国政协副主席。中国数学会发起人之一，现任该会名誉理事长，《数学年刊》主编。主要研究微分几何学，发表论文一百五十余篇和多种专著。长期从事教育工作，为国家培养了大批人才。","苏打":"1.即碳酸钠。也称纯碱。溶于水呈碱性，可作洗涤剂。用于肥皂﹑玻璃﹑造纸﹑冶金等工业。","苏丹港":"苏丹唯一港市。人口207万(1983年)。深水良港，全国进出口货物绝大部分经此。有炼油、船舶修理、电力等工业。附近盛产池盐。","苏丹人":"①也称苏丹阿拉伯人”。非洲东北苏丹地区最大的民族。主要分布在苏丹和乍得。约1186万人(1985年)。讲阿拉伯语。多信伊斯兰教。主要从事农业，部分从事畜牧业。②西非和中非各民族的总称。约18亿人(1984年)，在语言上分属三大语系，即尼日尔科尔多凡语系、尼罗撒哈拉语系和闪含语系。多数信仰万物有灵。男女行割礼。主要从事锄耕农业，部分从事渔业和狩猎业。","苏耽":"1.传说中的仙人。又称\"苏仙公\"。相传他升飞前留给母亲一个柜子，扣之可得日常所需，后其母开柜视之，从中飞出两只白鹤，柜就不再灵验了。三百年后，有一只白鹤停在郡城东北楼上，它就是苏耽。事见晋葛洪《神仙传．苏仙公》。北魏郦道元《水经注．耒水》称他成仙前曾游栖在黄溪东山中，成仙后有人见他乘白马回到山中，因此为他立了祠，并把这座山改名为马岭山。","苏堤":"1.见\"苏公堤\"。","苏俄":"1.指十月革命后的俄国和1922年组成的苏联。","苏俄国内战争":"1918-1920年苏维埃俄国粉碎国内反革命叛乱和外国武装干涉的战争。苏俄人民和红军在列宁为首的俄国共产党(布)领导下，1918年镇压了捷克斯洛伐克军团的叛乱，打败反革命分子在萨马拉建立的政府军。1919-1920年先后挫败了协约国组织的三次进攻即高尔察克的白军从西伯利亚的进攻；邓尼金的白军从南方的进攻；波兰地主军队和弗兰格尔的白军的进攻，从而巩固了苏维埃政权。","苏二":"1.指苏轼。","苏方":"1.即苏枋。","苏枋":"1.源自马来语supang。常绿小乔木。心材浸液可作红色染料，根可作黄色染料。中医学上用为行血祛淤药，主治经闭腹痛﹑产后血胀﹑痈肿及跌打损伤等症。","苏复":"1.恢复。","苏格兰":"英国领土的一部分。面积约79万平方千米，人口5132万(1994年)。中部为低地，余为山岳地带。西部多湖泊、峡湾。工业、畜牧业和海洋渔业发达。东岸的阿伯丁为北海油田开发基地。","苏公堤":"1.亦称\"苏堤\"。亦称\"苏堤\"。 \n2.在浙江省杭州市西湖中。北宋元佑年间，苏轼知杭州时，疏浚西湖，堆泥筑堤，南起南屏山，北接岳王庙，分西湖为内外两湖。其间有桥六座，夹道杂植花柳，有\"六桥烟柳\"之称。 \n3.在广东省惠州市西湖(旧称丰湖)中。宋绍圣年间，苏轼知惠州时，买丰湖为放生池，并筑堤以障水。参阅《嘉庆一统志．惠州．苏公堤》。","苏公笠":"1.竹笠名。相传为宋苏轼贬官惠州时所倡制。","苏功":"1.浮报功绩。","苏鬼":"1.《战国策．楚策三》\"苏秦之楚，三日乃得见乎王。谈卒，辞而行。楚王曰'寡人闻先生，若闻古人。今先生乃不远千里而临寡人，曾不肯留，愿闻其说。'对曰'楚国之食贵于玉，薪贵于桂，谒者难得见如鬼，王难得见如天帝。今令臣食玉炊桂，因鬼见帝。'王曰'先生就舍，寡人闻命矣。'\"后因以\"苏鬼\"指古代掌管和接待宾客的官员。","苏韩潮":"1.比喻韩愈﹑苏轼作品的雄浑豪迈，波澜壮阔。","苏杭":"1.苏州﹑杭州的并称。","苏合":"1.即苏合香。","苏合香":"1.金缕梅科乔木。原产小亚细亚。树脂称\"苏合香\"，可提制苏合香油，用作香精中的定香剂;亦可杀虫，治疥癣;中医学上用为通窍﹑开郁﹑辟秽﹑理气药。 \n2.唐代舞曲名。","苏何":"1.西晋僧刘萨何的别称。","苏黄":"1.宋代文学家苏轼﹑黄庭坚的并称。","苏活":"1.犹拯救。","苏井":"1.神话传说中苏仙公院子里的井。用这口井的水加橘叶可以治病。","苏剧":"1.江苏地方戏曲剧种之一，流行于苏州一带。由曲艺\"苏州滩簧\"发展而成，常用曲调有费家调﹑弦索调﹑太平调等，用胡琴﹑笛﹑琵琶(或弦子)﹑笙等伴奏。","苏克雷":"玻利维亚法定首都，最高法院所在地。人口13万(1992年)。以该国第一任总统苏克雷之名命名。农牧产品集散和加工地。有炼油、纺织、食品等工业。市内有独立战争纪念碑、独立宫等。居民住宅均为白色，有白城”之称。","苏枯":"1.使枯萎的草木复活。比喻使困顿﹑灾难中的人得到拯救。","苏拉":"1.满语。清代内廷机构中担任勤务的人。","苏黎世工业大学":"瑞士的理工学院。1855年创建于苏黎世。设有建筑、土木工程、机械、电子、信息、材料、化学、制药、森林、农业、乡村工程、测量、数学和物理、自然科学、军事科学、哲学和社会学等十六个系和九十个研究所。","苏李":"1.汉苏武与李陵的并称。 \n2.唐苏味道﹑李峤及苏飂﹑李乿的并称。","苏李体":"1.指汉苏武﹑李陵的诗体。","苏里南":"南美洲东北部国家。临大西洋。面积1633万平方千米。人口386万(1994年)。首都帕拉马里博。境内以山地、高原为主，沿海为平原。大部属热带雨林气候。经济以工矿业为主。铝土开采和冶炼为最主要的工业部门。","苏联空军志愿队":"1938年苏联人民派空军志愿队援助中国抗日战争，到1939年底，志愿队约有二百五十名飞行员参加中国抗战，给日本侵略军以重大打击。重轰炸机大队长库里申科和战斗机大队长拉赫曼诺夫等百余人，在作战中牺牲。","苏联农业集体化":"1929-1933年苏联大规模开展的将个体小农私有经济转变为社会主义大集体经济的运动。为适应社会主义工业化发展的要求，1928年11月，联共(布)中央全会决定加快农业集体化步伐。到1937年，93%的农户参加了集体农庄。农业集体化消灭了富农阶级，为农业机械化、现代化开辟了道路，但其中出现的强迫命令现象，也造成了不良影响和后果。","苏麻":"1.竹之一种。 \n2.油料作物名。 \n3.(肢体)酥软发麻。苏，用同\"酥\"。","苏梅":"1.北宋诗人苏舜钦与梅尧臣的并称。","苏门":"1.山名。在河南省辉县西北。又名苏岭﹑百门山。晋孙登曾隐居于此◇因用以借指孙登。","苏门答腊岛":"印度尼西亚西部大岛。南北长约1790千米，东西最宽435千米，面积434万平方千米。世界第六大岛。赤道横贯中部，属热带雨林气候。农、林、矿产丰富。有棉兰、巨港等港口城市。","苏门六君子":"1.指北宋文学家黄庭坚﹑秦观﹑晁补之﹑张耒﹑陈师道﹑李廳六人。他们常与苏轼交游，或为苏轼所荐拔，故称。前四人也称\"苏门四学士\"。","苏门四学士":"指北宋诗人黄庭坚、秦观、晁补之和张耒。四人都游学于苏轼门下。黄庭坚诗歌、书法与苏轼齐名；秦观以词闻名。","苏门四友":"1.见\"苏门四学士\"。","苏门四子":"1.见\"苏门四学士\"。","苏门啸":"1.《晋书．阮籍传》\"籍尝于苏门山遇孙登，与商略终古及栖神导气之术。登皆不应，籍因长啸而退。至半岭，闻有声若鸾凤之音，响乎岩谷，乃登之啸也。\"后以\"苏门啸\"指噕咏。亦比喻高士的情趣。","苏米":"1.北宋书法家苏轼和米芾的并称。","苏摩遮":"1.见\"苏莫遮\"。","苏莫遮":"1.亦作\"苏摩遮\"。亦作\"苏幕遮\"。亦作\"苏幕遮\"。 \n2.本为我国少数民族乐舞，亦指乐曲。唐代自龟兹传入。 \n3.用作词牌名，如唐吕岩《苏幙遮》(天不高)﹑宋范仲淹《苏幕遮》(碧云天)等。又因宋周邦彦《苏幕遮》词有\"鬓云松\"之句，故亦名《鬓云松令》。","苏木":"1.即苏枋。见明李时珍《本草纲目．木二．苏方木》。 \n2.蒙古语。原意是\"箭\"。清朝用来称呼蒙古旗下一级军事﹑行政单位(或其头目的职称)。其行政地位约相当于乡(或乡长)。","苏幕遮":"1.见\"苏莫遮\"。","苏娘":"1.指前秦秦州刺史窦滔妻苏蕙。滔与蕙一度断绝音信，蕙织五彩锦《回文璇玑图》诗赠滔，滔感动，与蕙和好如初。 \n2.指谢耽妻苏紫?。","苏气":"1.方言。谓态度大方，打扮漂亮。","苏秦":"战国时期纵横家。字季子，东周洛阳(今河南洛阳东)人。主张合纵攻秦。先奉燕昭王命入齐，进行反间活动，使齐疲于对外战争。齐b167Ｍ跄┠耆纹胂唷Ｓ胝怨李兑一起约五国合纵攻秦，迫使秦归还部分侵占的魏、赵之地。齐亦乘机攻灭宋国◇来燕将乐毅联合五国大举攻齐，他的反间活动暴露，被车裂处死。","苏卿":"1.指苏武。武字子卿，故称。","苏区":"1.第二次国内革命战争时期，中国共产党领导工农红军和人民群众所建立的革命根据地。","苏软":"1.软弱无力。苏，用同\"酥\"。"}