{"莫明其妙":"1.同\"莫名其妙\"。","莫莫":"1.昏昧无知貌。","莫奈何":"1.无可奈何。 \n2.木制的小儿玩具。","莫难":"1.宝珠名。","莫难扇":"1.扇名。","莫逆":"指彼此投合，交谊深厚莫逆之交｜两人最为莫逆。","莫逆交":"1.见\"莫逆之交\"。","莫逆之交":"1.彼此志同道合，有深厚的友谊。亦指情投意合的朋友。","莫然":"1.静寂貌。 \n2.茫茫然。","莫如":"1.不如。","莫桑比克":"南非国家。东临莫桑比克海峡。面积7994万平方千米。人口1570万(1990年)。首都马普托。沿海为平原，内陆为高原。终年高温，干、湿季分明。经济以农业为主体，主产玉米、高粱、甘蔗、剑麻等。主要出口腰果、棉花和糖。","莫桑比克港":"莫桑比克重要港市。人口1万多(1990年)。全国最古老的对外通商口岸。有烟草加工、榨油等小型工业。多历史文物，以古碉堡、教堂、殿宇等闻名。","莫桑比克海峡":"非洲大陆同马达加斯加岛之间的海峡。长1670千米，为世界最长的海峡。平均宽450千米。大部水深2000米以上。峡中多珊瑚礁。是南大西洋同印度洋间的航运要道。","莫桑比克暖流":"南印度洋西部的暖流。印度洋南赤道洋流遇非洲大陆转向，其中一支沿非洲东岸与马达加斯加岛之间的莫桑比克海峡南流，形成莫桑比克暖流。其延续部分直达非洲南端厄加勒斯角沿岸，最后汇入西风漂流。","莫是":"1.莫非是;或许是。","莫斯科":"俄罗斯首都和最大城市。人口8717万(1994年)。工业产值居全国首位，以机械、仪表制造业最为发达。全国最大铁路和公路枢纽。有三个河港和四个国际航空港。地铁闻名世界。市中心有红场、克里姆林宫等。有莫斯科大学等七十余所高等院校及许多科研机构。","莫斯科保卫战":"苏联卫国战争时期的一次重大战役。1941年9月30日德军集中一百八十万人、大量坦克和飞机向莫斯科大举进攻。苏军顽强抵抗，并于12月6日发起反攻，至次年4月20日反攻胜利结束。德军损失五十万人，希特勒的闪击战”计划宣告破产。","莫斯科不相信眼泪":"苏联故事片。莫斯科电影制片厂1979年摄制。切尔内赫编剧，缅绍夫导演，阿莲托娃主演。50年代末，十七岁的卡捷琳娜冒充教授的女儿，结识电视台摄像师拉奇柯夫◇拉奇柯夫发现她的真实身份，不顾她怀有身孕，与之决绝。十六年后，她成了联合工厂厂长，摆脱了拉奇柯夫的纠缠，与诚实的电工果沙结成伴侣。","莫斯科大学":"俄罗斯的综合性国立大学。1755年创建于莫斯科。设有哲学、经济、法律、历史、语文学、新闻、心理学、地理、地质、力学数学、计算数学和控制论、物理、化学、生物等系及核物理、天文、化学、人类学等研究所。","莫斯科地下铁道":"世界上技术标准和运营质量先进的地下铁道系统。第一期工程于1935年建成，全长116千米。至1982年总长度达184千米，其中地下线路166千米，地面线路18千米。共有八条线路(其中一条为环形线，三条为直径线，四条半径线)，设车站一百十七个。以其车站的建筑宏伟、富丽而著名，列车运行迅速而准确，自动化程度高，技术先进。年客运量为二十三亿一千万人次。","莫斯科公国":"中世纪俄罗斯的封建国家。公元13世纪末以莫斯科(建于1147年)为中心形成。1328年伊凡一世获得大公”称号后，改称莫斯科大公国”。1480年伊凡三世时结束蒙古人的统治，1485年采用全罗斯大公”的称号。1521年完成俄罗斯国家的统一。1547年伊凡四世称沙皇”◇领土不断扩张，1721年彼得一世称皇帝，国名也改为俄罗斯帝国”。","莫斯科国际电影节":"1959年苏联创设。每两年举行一次。设金质奖和银质奖，分别授予最佳影片、导演、男女演员等。是世界上重要的国际电影节之一。","莫西奥图尼亚瀑布":"旧名维多利亚瀑布”。非洲最大瀑布。在赞比西河上。瀑布带呈之”字形峡谷，绵延达97千米，宽24～100米。主瀑布落差122米，宽达1800米，被岩岛分割成五段，泻入宽仅400米的深潭。雾汽和声浪可远及10千米以外。是非洲旅游胜地。","莫邪":"1.传说春秋吴王阖庐使干将铸剑，铁汁不下，其妻莫邪自投炉中，铁汁乃出，铸成二剑。雄剑名干将，雌剑名莫邪。事见汉赵晔《吴越春秋．阖闾内传》﹑唐陆广微《吴地记．匠门》◇因用作宝剑名。","莫须":"1.毋须;也许。","莫须有":"也许有；恐怕有。《宋史·岳飞传》狱之将上也，韩世忠不平，诣(秦)桧诘其实。桧曰‘飞子云与张宪书虽不明，其事体莫须有。’世忠曰‘莫须有三字何以服天下?’”后用以表示无端诬陷。","莫训":"1.谋划与教训。莫，通\"谟\"。语本《书．胤征》\"圣有谟训，明征定保。\"","莫徭":"1.瑶族的古称。","莫耶":"1.同\"莫邪\"。","莫夜":"1.夜晚。","莫应丰":"作家〓南益阳人。1961年肄业于湖北艺术学院◇任潇湘电影制片厂编剧、中国作协湖南分会副主席。著有长篇小说《将军吟》、《小兵闯大山》、《桃源梦》，短篇小说集《迷糊外传》等。","莫展一筹":"1.同\"一筹莫展\"。","莫折":"1.复姓。北魏有莫折天生。","莫者":"1.复姓。","莫之与京":"1.谓大得无法相比。京，犹大。","莫衷一是":"衷决断。不能断定哪一方面正确当他听到此事时，街上已是议论纷纷，他一时莫衷一是，觉得事出蹊跷。","莫敖":"1.古代楚国的官名。","莫不":"1.无不;没有一个不。 \n2.犹言莫不是，莫非。","莫不成":"1.犹莫非。","莫不是":"1.犹莫非，表示揣测或反问。","莫测高深":"1.没法揣测究竟高深到什么程度。语本《易．蒙》\"利贞\"唐孔颖达疏\"言人虽怀圣德，若隐默不言，人则莫测其浅深，不知其大小。\"","莫愁湖":"1.在江苏省南京市水西门外。周约三公里。相传六朝时有女子莫愁居此，故名。清时号称\"金陵第一名胜\"。","莫春":"1.暮春;晩春。","莫得":"1.不得;休要。 \n2.没有。","莫德格玛":"舞蹈家。内蒙古乌兰察布盟右后旗人。蒙古族。女。1956年入内蒙古自治区歌舞团任舞蹈演员。1962年入东方歌舞团。同年在第八届世界青年学生和平与友谊联欢节上，以《盅碗舞》获金质奖章。舞蹈作品有《单鼓舞》、《湖畔晨曦》等。","莫二":"1.没有第二个;无比。","莫匪":"1.同\"莫非\"。","莫弗":"1.古代北方少数民族部落首领的称谓。","莫府":"1.即幕府。莫，通\"幕\"。","莫敢":"1.犹莫非。","莫何弗":"1.即莫弗。","莫贺弗":"1.见\"莫何弗\"。","莫侯":"1.复姓。","莫胡卢":"1.复姓。北周有莫胡卢纂。","莫或":"1.没有。","莫教":"1.犹莫非。","莫可名状":"1.无法用言语形容。","莫可奈何":"1.犹言无可奈何。","莫络":"1.粗疏;大约。《文选．左思》\"若吾子之所传孟浪之遗言\"晋刘逵注\"孟浪犹莫络也，不委细之意。\"清王念孙谓莫络犹无虑，乃一声之转。参阅清王引之《经义述闻．通说上》\"无虑\"。","莫落":"1.缀结。","莫名":"1.没法用语言表达。犹言非常。","莫名其妙":"也作莫明其妙”。没有人能说出其中的奥妙。表示事情不同寻常，让人难以明白听了这话，两人面面相觑，莫名其妙。","莫辨楮叶":"莫不；辨分辨。不能分辨楮叶的真假。比喻模仿逼真或以假乱真。","莫此为甚":"没有什么能超过这个的了。多指不良倾向或形势严重。","莫敢谁何":"没有谁敢怎么样。","莫可究诘":"究追查；诘追问。无法追问到底。","莫逆于心":"心中没有抵触。指情感一致，心意相投。","莫为已甚":"不做得太过分。多指对人的责备或责罚适可而止。","莫予毒也":"再也没有人威胁、桅我了。表示目空一切，认为谁也不能伤害我。","莫余毒也":"再也没有人威胁、桅我了。表示目空一切，认为谁也不能伤害我。","莫知所为":"不知道怎幺办好，形容激动得不知怎幺办。亦作莫知所谓”。"}