{"资爱":"1.求爱。","资傍":"1.依附;依傍。","资备":"1.资金和装备之物。","资本":"①能够带来剩余价值的价值。货币或生产资料本身并不是资本，只有当它们被资本家用作剥削雇佣工人手段并创造剩余价值时，才转化成为资本。按不同性质可分为不变资本、可变资本；固定资本、流动资本；产业资本、商业资本、借贷资本和银行资本；货币资本、生产资本、商品资本等。②即资金”。如在社会主义市场经济条件下，公有制经济投入企业生产和经营活动的固定资金和流动资金，不体现剥削与被剥削关系。","资本家":"1.占有生产资料，剥削工人剩余价值的人。","资本金":"中国企业会计中指企业在工商行政管理部门登记的注册资金。按投资主体，可分为国家资本金、法人资本金、个人资本金和外商资本金等。","资本论":"马克思毕生研究的成果和最主要著作。从对商品的分析开始，通过大量历史资料和事实，阐明劳动价值理论和剩余价值学说，揭露资本主义剥削的本质和根源，揭示资本主义社会基本矛盾，论证资本主义生产方式发生、发展和灭亡的客观规律，把社会主义学说建立在科学的基础上。标志着无产阶级的政治经济学的创立。","资本市场":"又称长期资金市场”。进行一年以上的中、长期资金借贷融通活动的市场。包括银行两年至二十年以上的中、长期贷款市场；证券公司发行和买卖政府债券、公司股票和公司债券的证券市场。","资本循环":"产业资本依次经过购买、生产、销售三个阶段，实现资本增殖的运动。购买阶段，即以货币资本形式购买劳动力和生产资料；生产阶段，即以生产资本形式，把劳动力和生产资料结合起来，生产出包含剩余价值的商品；销售阶段，即以商品资本形式投入市场。商品销售后，资本又回复到原来的出发点，并实现资本的增殖。为了连续不断地生产，三种资本形式就必须按一定比例同时并存，并形成各自的循环。","资本原始积累":"资本主义生产方式确立前通过暴力积累货币资本并形成资本主义生产关系的过程。对农民的土地剥夺如14-18世纪英国的圈地运动，是这一过程的基础。被剥夺了土地而破产的农民沦为雇佣劳动者。西方殖民主义国家还用武力征服殖民地，贩卖奴隶和鸦片，杀戮土著居民，抢劫金银财宝；同时国家通过发行国债、建立现代税收制度、保护关税等手段积累资本。这证明资本来到世间，从头到脚，每个毛孔都滴着血和肮脏的东西”。","资本周转":"周而复始的资本循环。在生产阶段，称资本的生产时间；在购买和销售阶段，称资本的流通时间；两者之和称资本的周转时间。固定资本周转一次，流动资本可周转多次。因此，流动资本比重愈大，资本周转速度也愈快；反之，则愈慢。资本周转速度愈快，则可变资本的运行速度也愈快，从而剩余价值就愈多。","资本主义":"见资本主义社会”。","资本主义地租":"租佃资本家为取得土地的使用权而缴纳给土地所有者的超过平均利润的那部分剩余价值。农业资本家租佃土地所有者的土地，雇用农业工人从事生产，农业工人创造的剩余价值，一部分成为资本家的平均利润，超过平均利润的部分转化为资本家缴纳给土地所有者的地租。主要形式有级差地租、绝对地租和垄断地租。","资本主义法制":"亦称资产阶级法制”。通常指资本主义国家的法律和制度，或指资产阶级按照民主原则把管理资产阶级国家的事务制度化、法律化。资产阶级在革命时期提出了三权分立”、法律至上”、法律面前人人平等”等反对封建专制的主张，并在掌握政权后写入了宪法性文件，确定为法制原则。资产阶级法制在历史上曾起了进步作用，但它本质上是资产阶级统治的工具。","资本主义基本经济规律":"即剩余价值规律”。剩余价值的生产即资本价值增殖的规律。支配着资本主义生产的一切主要方面和主要过程。资本主义生产不是为了生产者直接消费，而是为了追求剩余价值。资本家对剩余价值无止境地追求，一方面促进了生产的发展，一方面又激化了无产阶级和资产阶级的矛盾。随着生产的盲目扩大，有支付能力的需求相对缩小，造成商品过剩危机。正是这个规律决定了生产的社会化和生产资料资本家私人占有形式的矛盾日趋严重，决定了资本主义制度的发生、发展和灭亡。","资本主义基本矛盾":"生产的社会化和生产资料的资本家私人占有形式之间的矛盾。在资本主义制度下，生产资料日益集中到资本家手中，同时随着社会分工的发展，生产成为各部门分工协作的社会过程，生产越来越社会化。但生产什么、生产多少是资本家的私事，造成个别企业的组织性与整个社会生产无政府状态的对立。资本家为了追逐利润，尽量扩大生产，并无止境地追求劳动者的剩余价值，造成生产能力无限增长趋势和劳动群众购买力相对缩小的对立。资本家剥削雇佣劳动者，形成无产阶级与资产阶级的对立。这一矛盾对资本主义社会其他矛盾起支配的决定的作用。","资本主义商品生产":"资本家占有生产资料、使用雇佣劳动，以追求剩余价值为目的的商品生产。与为买而卖的简单商品生产不同，而是为卖而买(购买生产资料和劳动力)。前者的公式是商品--货币--商品；后者则是货币--商品--更多的货币。这更多的货币，就是雇佣劳动者所创造的、被资本家无偿占有的剩余价值。劳动力成为商品是它的前提。","资本主义社会":"以资本家占有生产资料、实行雇佣劳动制度为基础，由资产阶级掌握政权的社会。以机器大生产代替个体生产，生产力较之封建社会有极大提高。商品生产和交换成为普遍的形式，劳动力也成为了商品。追求剩余价值是资本主义生产的绝对规律。生产的社会化和生产资料的资本家私人占有形式之间的矛盾，是资本主义的基本矛盾。这一矛盾在阶级关系上表现为无产阶级和资产阶级间的对立和斗争。社会生产处于无政府状态，常常导致经济危机。19世纪末20世纪初完成由自由竞争的资本主义到垄断资本主义的过渡，从而进入帝国主义时代。资本主义社会必然要被社会主义社会所代替。","资本主义制度":"见资本主义社会”。","资币":"1.财物;泉币。","资辨":"1.利口善辩。","资辩":"1.利口善辩。","资禀":"1.天资，禀赋。","资补":"1.资助补贴。","资哺":"1.谓补给食物。","资簿":"1.记载官员资格﹑履历的簿册。借指资格和履历。","资材":"1.取材。 \n2.禀赋，资性。 \n3.资格和才能。 \n4.物资器材。 \n5.资料，材料。","资财":"1.钱财物资。 \n2.资质，才能。财，通\"才\"。","资藏":"1.储藏的财物。","资产":"负债”的对称。会计中，指某一单位所拥有的各种财产和债权以及其他各种权利的总称。如现金、应收帐款、存货、固定资产、无形资产等。它是企业投资者投入资本和对外负债的存在形式。其关系用公式表示为资产=负债+所有者权益。","资产负债表":"反映企业在某一特定日期财务状况的会计报表。主要根据总分类帐户及其二级帐户和明细分类帐户期末余额编制。按资产=负债+所有者权益”的会计等式，资产负债表分为左、右两方左方为资产方，列示企业的流动资产、固定资产、无形及递延资产等类的各个项目的期末数；右方为负债及所有者权益方，列示企业的流动负债、长期负债、所有者权益等类的各个项目的期末数。表的两方总计数相等。","资产阶级":"占有生产资料，剥削工人阶级的阶级。在推翻封建社会、建立资本主义社会的过程中起过进步作用。随着帝国主义的产生，垄断资产阶级日益走向反动。中国解放前，资产阶级分为民族资产阶级和买办资产阶级、官僚资产阶级。经过社会主义革命，中国资产阶级已被消灭，但其残余仍然存在。","资产阶级道德":"代表资产阶级的利益，在资本主义社会中占统治地位的道德。同无产阶级道德”相对。其核心是个人主义。它把追求个人私利作为一切行为的出发点，使人与人之间的关系变成金钱关系，并渗透于一切社会关系之中。","资产阶级革命":"也称旧民主主义革命”。资产阶级领导的民主革命。其任务是推翻地主阶级专政，建立资产阶级专政，为发展资本主义扫除障碍。16世纪下半叶的尼德兰革命是第一次成功的资产阶级革命。在中国，1919年五四运动以前资产阶级领导的反对帝国主义和封建主义的革命就是资产阶级革命，如1911年的辛亥革命。","资产阶级古典政治经济学":"简称古典经济学”。代表新兴资产阶级利益的经济理论体系。17世纪下半叶产生于英、法两国。主要代表为英国的配第、亚当·斯密和李嘉图，法国的魁奈等。它反对封建制度，提倡自由放任，对资本主义经济制度作了初步科学分析，奠定了劳动价值论的基础，揭示了资本主义社会的阶级结构和阶级间利益对立。但把资本主义看作永恒的生产方式，没有认识其历史的局限性。","资产阶级民主革命":"简称民主革命”。有资产阶级领导的和无产阶级领导的两种。资产阶级领导的民主革命，就是资产阶级革命。无产阶级领导的民主革命，也称新民主主义革命”。1905-1907年的俄国革命是第一次无产阶级领导的民主革命。在中国，1919年五四运动开始的革命就是无产阶级领导的民主革命。这种革命虽然在客观上为资本主义的发展扫清道路，但不是以建立资本主义社会和资产阶级专政为目的，而是以建立无产阶级领导的、以工农联盟为基础的人民民主政权为目的，并为转变到社会主义革命作好准备。","资产阶级社会主义":"以社会主义为自我标榜，实质上是资产阶级改良主义的思潮。产生于19世纪上半叶，以蒲鲁东等为主要代表。反对工人进行政治斗争，主张用一些不触动资本主义基础的点滴改良来消除资本主义制度带来的弊病。","资产阶级庸俗政治经济学":"简称庸俗经济学”。只描述资本主义经济制度表面现象的资产阶级经济理论体系。18、19世纪之交随无产阶级和资产阶级间阶级斗争的激化而产生。创始人是法国的萨伊和英国的马尔萨斯。这种经济学流派很多，其实质是将古典经济学理论庸俗化，否定劳动价值论和剩余价值论。","资产阶级专政":"资产阶级掌握的政权。在推翻地主阶级专政的基础上建立起来，在资本主义上升时期有一定的进步性。但它的基本任务是镇压无产阶级和劳动人民的反抗，维护资本主义制度。","资产阶级自由化":"在中国，特指20世纪70年代末期起出现的违反四项基本原则的社会思潮。其实质是要求在政治、经济、社会、文化领域内摆脱社会主义的轨道，实行资产阶级的所谓自由制度。其核心是反对中国共产党的领导。在实现四个现代化的整个过程中都要反对资产阶级自由化。","资承":"1.谓蓄纳。 \n2.接受，继承。","资储":"1.积蓄，贮备。","资次":"1.资历的次第，年资等次。 \n2.依次。","资从":"1.陪嫁的钱财;嫁妆。","资粗":"1.粗麻布。资，通\"g\"。","资代":"1.犹转换。","资待":"1.供给需求。","资贷":"1.借贷。","资德":"1.涵育德性。 \n2.明代官职名。为训导太子读书的官员。","资敌":"1.谓资助敌人。","资地":"1.资历和地位。 \n2.资质，天赋。","资调":"1.财赋。","资东":"1.旧时商店﹑企业的所有者。","资度":"1.度日的费用。","资方":"1.指私营工商业中的资本家一方。","资费":"1.费用。","资屝":"1.粮食和草鞋。借指生活资料。语出《左传．僖公四年》\"若出于陈郑之间，共其资粮屝屦，其可也。\"","资奉":"1.资给供养。","资俸":"1.资历和俸禄。","资鈇":"1.见\"资斧\"。","资福":"1.取福;求福。","资斧":"①利斧。引申为杀戮，征伐资斧电断｜资斧所加。②财货竭尽资斧｜资斧已罄。③旅费赴京资斧。","资釜":"1.犹资斧。","资辅":"1.资助;帮助。","资父":"1.赡养和侍奉父亲。语本《孝经．士》\"资于事父以事母而爱同;资于事父以事君而敬同。\"","资赋":"1.天资禀赋。","资干":"1.资质，才干。","资格":"①经历、地位、身份等老资格｜出身资格｜资格尚浅。②应具备的条件、身份等具备资格｜审查资格。③资质体格资格清秀。","资给":"1.天资聪敏，言语便捷。 \n2.资助，供给。 \n3.货财富足。 \n4.资财给养。","资供":"1.供给。","资户":"1.富户，有钱人家。","资画":"1.谋划。","资宦":"1.做官的经历。","资贿":"1.财货。","资货":"1.钱财货物。","资级":"1.资格和品级。","资籍":"1.资格履历。","资荐":"1.祭献。","资鉴":"1.犹借鉴。","资借":"1.凭借，借助。","资藉":"1.凭借，依赖。","资金":"中国国民经济中对财产物资货币表现的通称。有财政资金、信贷资金、基本建设资金、企业生产经营资金等形式。在社会主义市场经济条件下，有时同资本”一词通用。参见资本②”。","资尽":"1.指金银货币。尽，通\"赆\"。","资敬":"1.语出《孝经．士》\"资于事父以事君，而敬同。\"谓用尊敬父亲的态度尊敬君王。","资具":"1.日用器具。 \n2.泛指各种设备。","资据":"1.依据;根据。 \n2.依托，依靠。","资聚":"1.积聚。","资考":"1.资格和考绩。 \n2.供参考。","资课":"1.财产税。","资课钱":"1.唐时因国库空虚，官员俸禄需待课税后付给，称\"资课钱\"。","资馈":"1.犹馈赠。","资赖":"1.依靠。","资郎":"1.出钱捐官之人。","资劳":"1.资格和功劳。","资礼":"1.资望礼仪。","资力":"1.物力﹑财力或人力。","资历":"资格和经历资历较浅｜以科名资历叙朝廷之位。","资利":"1.利益。","资奁":"1.嫁妆。","资粮":"1.见\"资粮\"。","资料":"①生活、生产中的必需品生活资料｜生产资料。②可作为根据的材料资料员｜复习资料｜资料不全。","资灵":"1.资质性灵。 \n2.涵育性灵。","资履":"1.资格履历。","资略":"1.才智。","资名":"1.资历和名望。 \n2.借以为名。","资命":"1.赖以活命。","资侔卜郏":"1.《左传．宣公三年》\"成王定鼎于郏鄏，卜世三十，卜年七百，天所命也。\"后以\"资侔卜郏\"表示谋求帝位。","资囊":"1.钱袋。指钱财。","资拟":"1.谓根据其人资格拟定官职予以推荐。","资品":"1.资格和品级。","资朴":"1.天资素质。","资器":"1.资仗器械。 \n2.资质才器。","资钱":"1.钱财。 \n2.让钱流通。","资遣":"1.给资遣行。","资镪":"1.资财。","资取":"1.获取;取得。","资全":"1.周济。","资任":"1.资格;资历。","资善":"1.书院名。宋时皇太子就学之所。 \n2.明代训导太子读书的官员。","资赡":"1.资给;供养。 \n2.资财丰足。","资赏":"1.赏赐。","资身":"1.资养自身;立身。","资深":"1.蓄积深厚。语出《孟子．离娄下》\"君子深造之以道，欲其自得之也。自得之则居之安，居之安则资之深，资之深则取之左右逢其原，故君子欲其自得之也。\" \n2.阅历丰富，资格老。","资生":"1.赖以生长;赖以为生。 \n2.谓有助于国计民生。 \n3.指经济。","资识":"1.才质和识见。","资实":"1.军需物资。 \n2.资望实力。","资食":"1.资财和粮食。","资始":"1.借以发生﹑开始。 \n2.指事物起始所凭借者。","资世":"1.取悦于世。 \n2.济世，为社会所用。","资衰":"1.用粗麻布做的丧服。资，通\"g\"。","资水":"长江中游支流，属洞庭湖水系。正源赦水出自湖南南部，与出自广西东北部的南源夫夷水汇合后，自南向北流贯湖南中部。全长653千米〓南重要内河航道。建有柘溪水电站。","资税":"1.赋税。","资说":"1.谓借取某种说法。","资送":"1.谓送行时赠以钱财。亦谓出资相送。","资帖":"1.记载资历的证件。","资涂":"1.资历仕途。","资橐":"1.装财物的袋子。借指财物。","资望":"1.丰姿仪容。 \n2.资历和声望。","资位":"1.资格和地位。","资问":"1.咨询，请教。资，通\"咨\"。","资物":"1.凭借他物。 \n2.资财物品。","资饩":"1.粮食和牲畜。语出《左传．僖公三十三年》\"吾子淹久于敝邑，唯是脯﹑资﹑饩﹑牵竭矣。\"杜预注\"资，粮也;生曰饩。\"后泛指食物。 \n2.指俸禄。","资暇":"1.谓资助闲谈。","资行":"1.指陪嫁。","资形":"1.借以成形。","资性":"1.资质;天性。","资须":"1.需求。 \n2.维持生计的必需品。","资序":"1.资历;资格。","资叙":"1.亦作\"资叙\"。 \n2.谓按规定的等级次第授予官职。","资畜":"1.积蓄的资财。","资蓄":"1.积蓄的资财;物产资源。","资学":"1.求学。 \n2.资性才学。","资血":"1.资财生命。","资阳人":"1.我国新人化石。1951年在四川省资阳县黄鳝溪发现，故名。","资仰":"1.犹敬仰。","资养":"1.犹供养。","资业":"1.资财产业。 \n2.谓以钱财﹑物资资助。","资役":"1.役力。","资益":"1.利益。 \n2.增益。","资荫":"1.见\"资荫\"。","资用":"1.钱财费用。 \n2.凭借;借以。","资猷":"1.才能和谋略。","资予":"1.赠给，送给。","资育":"1.养育。","资援":"1.资助，支援。","资缘":"1.佛教谓资助修行的外缘(衣食住)。","资源":"①一国或一定地区内拥有的物力、财力、人力等各种物质要素的总称。分为自然资源和社会资源两大类。前者如阳光、空气、水、土地、森林、草原、动物、矿藏等；后者包括人力资源、信息资源以及经过劳动创造的各种物质财富。②计算机系统中的硬件和软件的总称。如存储器、中央处理机、输入和输出设备、数据库、各种系统程序等。由操作系统进行系统的、有效的管理和调度，以提高计算机系统的工作效率。","资源配置":"一国的人力、物力、财力资源在各经济部门、各地区、各种用途上的分配。资源的最优配置是要将资源用于生产消费者最需要的产品组合上，同时把资源分配给生产效率最高的使用者，以有限的资源生产出更多的符合社会需要的产品。实现资源配置的方式有计划机制和市场机制两种。在社会化大生产条件下，市场机制是较为有效的方式。","资源税":"以国家矿产资源的开采和利用为对象所课征的税。开征资源税，旨在使自然资源条件优越的级差收入归国家所有，排除因资源优劣造成企业利润分配上的不合理状况。中国资源税目前的征税范围包括矿产品和盐两大类。","资运":"1.犹补给。","资餫":"1.粮饷。","资宅":"1.资财和房舍。","资仗":"1.物资和军械。","资箴":"1.准绳，标准。","资政":"1.帮助治理国政。 \n2.官职名。宋代置资政殿大学士，授予罢政的宰相或其他大臣。简称\"资政\"。 \n3.官职名。金置资政大夫一职，系正三品的文散官。元改为正二品。明清皆因之。 \n4.官职名。民国时期，总统府亦置资政若干人，由总统选聘，以备随时咨询。","资政院":"清政府预备立宪时设立的中央咨议机关。1910年开院，议员由清政府指派和各省咨议局推选，多为皇亲贵族和官绅。议决事项须经皇帝批准始有效。貌似资产阶级议会，实为清政府御用机关。清帝退位后解散。","资直":"1.指资财，费用。","资治":"1.致治。 \n2.资助修治。","资治通鉴":"书名。编年体史书。北宋司马光著。成书于1084年。上起公元前403年，下迄公元959年。取材极广，内容以政治、军事为主，亦记载经济、文化等。","资质":"①禀性；素质资质忠直。②姿态容貌资质端丽。","资秩":"1.资历和品级。","资致":"1.谓资助财物。","资忠":"1.实行忠义之道。","资重":"1.犹辎重。","资助":"1.帮助;提供。 \n2.以财物帮助。","资妆":"1.嫁妆。","资装":"1.备办旅费﹑盘缠。 \n2.指旅费;行李。 \n3.嫁妆。","资状":"1.记载资历的文件。","资纵":"1.取用无度。","资深望重":"资格老，声望高。"}