{"赵辟":"1.喻指美女。辟，通\"嬖\"。","赵壁":"1.韩信击赵，佯弃鼓旗，诱赵军空壁逐利，即驰入赵军壁垒，遂大破赵军。事载《史记．淮阴侯列传》。 \n2.借指敌军的营垒。","赵璧":"1.见\"赵氏璧\"。","赵秉钧":"河南汝州人。曾任清巡警部尚书。辛亥革命时，帮助袁世凯镇压革命党人。民国成立后，任内务总长、国务总理。1913年受袁世凯指使，派人暗杀宋教仁。因案情揭露，改任直隶都督◇被袁毒死灭口。","赵草":"1.赵孟俯的草书。","赵厕":"1.指豫让藏身厕所谋刺赵襄子一事。","赵超构":"新闻工作者，作家。笔名林放，浙江瑞安人。中国公学毕业。1934年任南京《朝报》编辑，1938年任重庆《新民报》主笔。建国后历任《新民晚报》总主笔、社长、总编辑，中华全国新闻工作者协会副主席，全国政协常委。著有《延安一月》、《未晚谈》、《林放杂文选》等。","赵从":"1.指毛遂以利害说服楚王与赵合纵抗秦。从，通\"纵\"。","赵大郎":"1.指宋太祖赵匡胤。 \n2.泛指宋代赵家君王。","赵带":"1.指美女的腰带。","赵丹":"电影演员。原名赵凤翔，山东肥城人。曾在上海美术专科学校学习。1933年加入左翼戏剧家联盟。1937年参加抗敌演剧三队，后赴新疆从事戏剧工作。建国后曾任中国影协常务理事、上海分会副主席，全国政协委员。主演影片有《十字街头》、《马路天使》、《乌鸦与麻雀》、《聂耳》、《林则徐》等。论著有《银幕形象塑造》和《地狱之门》。","赵董":"1.元时书画家赵孟俯和明时书法家董其昌的并称。","赵盾":"1.见\"赵盾日\"。","赵盾日":"1.《左传．文公七年》\"酆舒问于贾季曰'赵衰﹑赵盾孰贤?'对曰'赵衰，冬日之日也;赵盾，夏日之日也。'\"杜预注\"冬日可爱，夏日可畏。\"后因以\"赵盾日\"为夏天烈日之代称。","赵尔丰":"清末官员『军正蓝旗人。曾任驻藏大臣兼川滇边务大臣。1911年署四川总督，镇压保路运动，残杀请愿民众，激起人民的武装反抗。武昌起义后，成都宣布独立，他煽动兵变，后被杀死。","赵法":"1.元赵孟俯以书法著名，世称其笔法为\"赵法\"。","赵飞燕":"西汉舞人。原为阳阿公主家歌舞伎。舞艺高超，舞姿轻盈，故名飞燕”。成帝时入宫为婕妤，后立为皇后。平帝即位后，她被废为庶人，乃自尽。","赵夫子":"1.对善于说趣话﹑喜欢胡编乱造者的谑称。","赵服":"1.战国时赵武灵王进行军事改革，改穿胡服，学习骑射◇因以\"赵服\"指骑服。","赵高":"秦朝宦官。原为赵国人。进入秦宫后任中车府令兼掌皇帝的符玺(大印)。亲近秦始皇少子胡亥。始皇死后与李斯合谋，伪造遗诏，逼始皇长子扶苏自杀，立胡亥为帝。任郎中令，控制朝政，掌握大权◇杀李斯，任中丞相。不久又杀二世，立二世兄子子婴为秦王。终被子婴设计杀死。","赵杲送灯台":"1.见\"赵老送灯台\"。","赵杲送曾哀":"1.见\"赵老送灯台\"。","赵公明":"1.神名。原为道教中冥神﹑瘟神之类。 \n2.后世又附会传说，以讹传讹，奉为财神。","赵公元帅":"1.指赵玄坛，民间奉为财神。","赵孤":"1.赵氏的孤儿。指赵武。 \n2.赵氏的孤儿。亦泛指孤儿。 \n3.赵氏的孤儿。指宋高宗赵构。","赵官家":"1.指宋代赵姓皇帝。 \n2.特指宋太祖赵匡胤。","赵后":"1.指赵飞燕。","赵基天":"朝鲜诗人。幼年随父流亡苏联。毕业于高尔基师范大学。1945年回国。1950年朝鲜战争爆发后，作为随军作家上前线。次年在平壤牺牲。作有长诗《白头山》、《生之歌》等。","赵佶":"即宋徽宗”。北宋皇帝，书画家。1100-1125年在位。在位期间政治昏庸，生活奢糜，国势日下。1125年金兵南侵，他传位于子(宋钦宗)，1127年与钦宗同被金兵掳至北方。工书法，真书号瘦金体”。擅画花鸟，富丽精工。曾敕命编纂《宣和书谱》、《宣和画谱》等。有《真草千字文》书迹与《芙蓉锦鸡图》等存世。","赵家营":"1.犹赵壁。借指敌军营垒。","赵家姊妹":"1.指赵飞燕及其妹合德。飞燕善舞，合德柔媚，二人同得宠于汉成帝。","赵郊坑肉":"1.指战国时秦将白起在长平坑赵卒四十万事。","赵津歌":"1.赵简子欲南渡击楚，至期，津吏醉卧不能渡，简子欲杀之。津吏息女娟恳之，代父操楫，至中流，唱《河激》之歌。简子大悦，将使人祝祓，以为夫人，娟乃再拜而辞。简子归，乃立娟为夫人。见汉刘向《列女传．赵津女娟》◇遂称娟所唱《河激》之歌为\"赵津歌\"。","赵客":"1.战国时燕赵尚武多侠士，后遂以\"赵客\"泛指侠士。","赵坑":"1.秦将白起大破赵军于长平，活埋降卒四十余万，事见《史记．白起王翦列传》◇用以指军事上的惨败和灾难。","赵括":"1.战国时赵将，好空谈兵法，不会指挥作战。长平战役中，被秦击败身死。见《史记．廉颇蔺相如列传》◇以\"赵括\"泛指夸夸其谈，没有实际本领的人。","赵老送灯台":"1.谓一去不回。","赵礼让肥":"1.王莽时，天下大乱，人相食。赵孝弟礼为饿贼所得，孝闻之，自缚诣贼，曰\"礼久饿羸瘦，不如孝肥饱。\"贼大惊，并释之。乡党服其义。见《后汉书．赵孝传》◇遂以\"赵礼让肥\"为兄弟友爱之典。元人秦简夫据此撰有杂剧《赵礼让肥》。","赵李":"1.秦臣赵高﹑李斯的并称。 \n2.《汉书．何并传》载阳翟轻侠赵季﹑李款多畜宾客，以气力渔食闾里，至奸人妇女，持吏长短，纵横郡中，为何并捕杀◇以\"赵李\"指为非作歹的武侠。 \n3.汉成帝皇后赵飞燕及汉武帝李夫人的并称。二人都以能歌善舞受到天子宠爱。 \n4.谓能歌善舞者，多指歌妓舞女一流人物。 \n5.宋赵鼎与李纲的并称。 6.李之一种。","赵缭":"1.长貌。","赵録":"1.指宋赵明诚的《金石录》。","赵孟":"1.指春秋时晋臣赵盾及其后代赵武﹑赵鞅﹑赵无恤。赵氏世代执掌晋国朝政，贵显无比。","赵面":"1.赵(赵孟俯)字的外貌。","赵母":"1.指战国时赵国大将赵括的母亲。战国时，名将赵奢子赵括少学兵法，尝与奢言兵事，奢不能难，然不谓善。括母问奢，奢曰\"兵，死地也，而括易言之。使赵不将括即已，若必将之，破赵军者必括也。\"及括代廉颇为将，其母上书言于王曰\"括不可使将。\"又曰\"王终遣之，即有如不称，妾得无随坐乎?\"王许诺◇赵括兵败身死，赵母因有先言，得免诛全宗。见《史记．廉颇蔺相如列传》◇用为贤母知子之典。","赵囊":"1.汉赵壹《刺世疾邪赋》有\"文籍虽满腹，不如一囊钱\"之句，后遂以\"赵囊\"指空乏的钱袋。","赵女":"1.赵地的美女。亦泛指美女。 \n2.指赵飞燕。","赵讴":"1.指赵地的歌女『时郑赵两地妇女多以歌舞为业，故称。 \n2.指赵津歌。","赵平原":"1.指战国时赵国平原君赵胜。","赵坡":"1.古代名茶的一种。因产于赵坡(今属四川省广汉市)而得名。","赵普":"北宋政治家。字则平，幽州蓟(今北京西南)人，后迁洛阳◇周时为赵匡胤的幕僚，策划陈桥兵变。宋初任枢密使、宰相，太祖采纳其建议，盐各地精兵充禁军，实行更戍法，解除石守信等大将的兵权。太宗时因病辞职。少时为吏，读书不多，相传有半部《论语》治天下”之说。","赵钱孙李":"1.旧时启蒙读物《百家姓》的首列四姓。亦泛指《百家姓》一类启蒙读物。 \n2.泛指任何人，一切人。","赵青":"舞蹈家。山东肥城人。女。1951年在中央戏剧学院舞蹈团学员班学习。1956年毕业于北京舞蹈学校。历任中央歌舞团、中国歌剧舞剧院舞剧团演员。曾主演舞剧《宝莲灯》、《小刀会》、《梁山伯与祝英台》等。","赵娆":"1.汉桓帝乳母赵娆，旦夕在太后侧，中常侍曹节﹑王甫等与共交结，谄事太后。见《后汉书．陈蕃传》。明末及清代多用以借指与宦官魏忠贤勾结作恶的明熹宗乳母客氏。","赵日":"1.《左传．文公七年》有\"赵衰，冬日之日也\"的记载◇因以\"赵日\"比喻冬天的太阳。","赵瑟":"1.指瑟。因这种乐器战国时流行于赵国，渑池会上秦王又要赵王鼓瑟(见《史记．廉颇蔺相如列传》)，故称。","赵社":"1.指宋朝。因皇室姓赵，故称。社，祭土神的地方。","赵声":"近代民主革命者。江苏丹徒人。曾游历日本。回国后任新军标统，后加入同盟会。曾赴南洋各地筹措军费，并任香港同盟会会长。1911年4月与黄兴领导广州黄花岗起义◇在香港病死。","赵师秀":"南宋诗人。字紫芝、灵秀，号天乐，永嘉(今浙江温州)人。绍熙年间进士。做过筠州推官等地方小官。为永嘉四灵”之一。推崇唐代贾岛、姚合为二妙”，编有《二妙集》，又编有唐诗选本《众妙集》。有《清苑斋集》。","赵石":"1.指北朝时石勒建立的赵国。","赵氏璧":"1.亦作\"赵王璧\"。 \n2.和氏璧的别称。春秋时，楚人卞和自山中所得宝玉。战国时，为赵惠文王所得，故称。据《史记．廉颇蔺相如列传》所载秦昭王曾恃强遗书赵王，愿以十五城请易璧。蔺相如奉璧出使，终于完璧归赵。\"赵氏璧\"遂以着称，并常为后人诗文所道及。","赵氏孤":"1.见\"赵氏孤儿\"。","赵氏孤儿":"全名《冤报冤赵氏孤儿》。杂剧剧本。元代纪君祥作。春秋时晋国上卿赵盾遭权臣屠岸贾诬陷，全家被杀。赵氏门客程婴用己子替换赵氏遗腹子赵武，抚养成人，报了冤仇。除元杂剧外，同一题材作品有宋元南戏《赵氏孤儿记》、明传奇《八义记》，以及近代京剧《搜孤救孤》等。","赵世炎":"中国无产阶级革命家。笔名施英，四川酉阳人。1919年参加五四运动。1920年赴法国勤工俭学。1921年参加旅欧共产主义小组。1922年被选为中共旅欧总支部委员和法国组书记。1924年回国后任中共北京地委书记、江浙区委军委书记，参与领导北京三一八”群众示威游行和上海工人三次武装起义。1927年任中共江苏省委代理书记，在上海被捕遇害。著作编为《赵世炎选集》。","赵书":"1.指元赵孟俯的书法作品。","赵树理":"小说家。山西沁水人。曾任小学教员。1937年加入中国共产党◇任剧团团长、报刊编辑。建国后历任中国作协理事、中国曲协主席、《曲艺》主编。著有短篇小说《小二黑结婚》、中篇小说《李有才板话》、长篇小说《三里湾》等。有《赵树理文集》。","赵四将军":"1.指三国时蜀汉名将赵云。《三国演义》中蜀主刘备﹑大将关羽﹑张飞同赵云的关系特别亲密，把他视如兄弟，故后人将赵云列在刘﹑关﹑张三人之后，称作\"赵四将军\"。","赵宋":"1.指宋朝。因皇室姓赵，故称。","赵太爷":"1.鲁迅在《阿Ｑ正传》中所塑造的一个地主劣绅的典型◇用以比喻封建势力。","赵谈春":"1.方言→编乱造;说趣话。","赵体":"1.元赵孟俯的字体。","赵万里":"目录版本学家。字斐云，浙江海宁人。南京东南大学肄业◇师事王国维。1928年起任职于北京图书馆。建国后任该馆研究员、善本特藏部主任。著有《汉魏南北朝墓铭集释》，主编《中国版刻目录》等。","赵王璧":"1.见\"赵氏璧\"。","赵卫":"1.汉成帝皇后赵飞燕﹑昭仪赵合德与卫倢伃(李平)的合称。 \n2.借指帝王宠幸的女子。","赵五娘":"1.民间传说汉时赵五娘丈夫蔡伯喈赴京赶考，她挑起家庭重担，任劳任怨◇公婆双亡，恰值荒年，她又卖发葬亲，全贞尽孝;千里迢迢，赴京寻夫。南宋时，有人据此写成剧本《赵贞女》，明高明改作《琵琶记》。长期以来，赵五娘已成为勤劳﹑善良﹑贤惠﹑孝顺的妇女的典型。","赵武灵王":"战国时期赵国国君。名雍。赵肃侯之子。公元前307年进行军事改革，令将士改穿游牧民族服装，便于骑马射箭，史称胡服骑射”。陆续攻灭中山等一些小国，国势大盛。前299年传位给王子何(即赵惠文王)，自称主父◇在内乱中被围困于沙丘宫，不久饿死。","赵舞":"1.相传古代赵国女子善舞，后因以指美妙的舞蹈。 \n2.指赵飞燕所作舞。","赵信城":"1.古城名。西汉时赵信降匈奴后所筑。故址约在今蒙古共和国杭爱山南麓。","赵玄坛":"1.神名。相传其姓赵名朗，字公明。秦时得道于终南山，道教尊为正一玄坛元帅。其像头戴铁冠，黑面浓须，执铁鞭，骑黑虎。传说能驱雷役电，除瘟禳灾，主持公道，求财如意。故旧时各地有玄坛庙，民间奉为财神。","赵阎王":"话剧剧本￠深作于1922年。营长扣发兵饷，士兵老李鼓动马弁赵阎王偷饷逃亡。赵不从，与李争执，遭营长打骂，他愤而开枪打死营长，偷钱逃走。赵在山林中想起种种罪孽，神志恍惚，被追兵乱枪打死。","赵燕":"1.汉成帝皇后赵飞燕的省称。","赵一曼":"四川宜宾人。女。1926年加入中国共产党。曾去莫斯科中山大学学习，回国后从事秘密革命工作。九一八事变后到东北，组织农民抗日自卫队，开展游击战争。1935年任东北人民革命军第三军第一师第二团政委，在与日伪军作战时受伤被俘◇遭杀害。","赵壹":"东汉辞赋家。字元叔，汉阳郡西县(今甘肃天水西南)人『灵帝时入京，享有盛名◇回家乡，十次拒绝出仕，卒于家。有揭露东汉末年政治黑暗的名篇《刺世疾邪赋》。","赵倚楼":"1.指唐渭南尉赵嘏。嘏工诗，杜牧最爱其\"长笛一声人倚楼\"句，因称为\"赵倚楼\"。","赵营":"1.见\"赵家营\"。","赵玉":"1.即和氏璧。","赵元任":"语言学家，作曲家。江苏常州人。1910年于南京江南高等学堂毕业后留学美国，先后获康乃尔大学物理学博士和哈佛大学哲学博士学位。1920年回国◇曾任清华学校国学研究院教授和中央研究院历史语言研究所语言组主任。1938年后定居美国并入美国籍。1945年任联合国教科文组织中国代表团代表、美国语言学会会长。论著有《国音新诗韵》、《国语问题》等。并作有歌曲《卖布谣》、《劳动歌》、《教我如何不想他》等40余首，大型合唱曲《海韵》及钢琴曲《和平进行曲》等。","赵元帅":"1.神名。指赵玄坛，民间奉为财神。","赵媛":"1.指赵津女娟。","赵云":"三国蜀汉大将。字子龙，常山真定(今河北正定南)人。初从公孙瓒，后归刘备。曹操取荆州，刘备败于长坂(今湖北当阳东北)，他力战救护刘备的夫人及幼子。刘备入蜀，他留守荆州。刘备得益州，任他为翊军将军。公元227年随诸葛亮驻军汉中，第二年从诸葛亮攻关中，分兵拒曹真主力，因寡不敌众，退回汉中。","赵张":"1.汉赵广汉与张敞的并称。二人都曾任京兆尹，治绩卓异。 \n2.后汉张让与赵忠的并称。 \n3.宋相赵鼎和张浚的并称。","赵贞":"1.见\"赵贞女\"。","赵贞女":"1.即赵五娘。","赵之谦":"清代篆刻家、书画家。初字益甫，号冷君，改字b026Ｊ澹号悲庵、无闷，会稽(今浙江绍兴)人。咸丰举人。官至南城知县。精篆刻，吸取古钱币、瓦当等文字入印。善以魏碑笔势写行书，亦工篆、隶。擅画花卉果蔬，笔墨厚畅，色彩浓艳。著有《补寰宇访碑录》、《悲庵居士诗剩》。","赵治勋":"韩国九段围棋手。六岁赴日本学棋，拜木谷实九段为师，二十五岁晋升九段。80年代起在日本各大围棋比赛中战绩优异，曾获得日本七大围棋比赛的全部冠军，创造了日本棋史上的空前纪录。1988、1989年两次在中日天元战”中获胜。1991年获第四届富士通杯”世界职业锦标赛冠军。","赵中贵":"1.指秦宦官赵高。为宦官奸诈弄权的典型。","赵忠尧":"物理学家。浙江诸暨人。东南大学毕业。美国加利福尼亚理工学院博士。历任中科院原子能研究所和高能物理研究所副所长。中科院院士。1930年发现硬γ射线在重元素中散射时的反常吸收”现象，并进行研究。为开创中国原子核科技事业作出重要贡献。著有《硬γ射线与原子核的相互作用》等。","赵州":"1.指唐代高僧从谂。南泉普愿禅师弟子。因其住持于赵州(今河北省赵县)观音院，传扬佛教，不遗余力，时谓\"赵州门风\"。世称\"赵州和尚\"。简称\"赵州\"。","赵州茶":"1.相传赵州(唐代高僧从谂的代称)曾问新到的和尚\"曾到此间?\"和尚说\"曾到。\"赵州说\"吃茶去。\"又问另一个和尚，和尚说\"不曾到。\"赵州说\"吃茶去。\"院主听到后问\"为甚曾到也云吃茶去，不曾到也云吃茶去?\"赵州呼院主，院主应诺。赵州说\"吃茶去。\"赵州均以\"吃茶去\"一句来引导弟子领悟禅的奥义。见《五灯会元．南泉愿禅师法嗣．赵州从谂禅师》◇遂用为典故，并以\"赵州茶\"指寺院招待的茶水。","赵州桥":"即安济桥”(611页)。","赵子龙":"1.三国蜀名将，姓赵，名云，字子龙。《三国演义》描绘他在长坂坡战役中，只身勇战曹操大军，保护阿斗使免于难，表现了浑身是胆﹑叱咤风云的英雄气概。因此民间都把他当作智勇双全的典型。亦借以比喻英雄人物。","赵子曰":"长篇小说。老舍作。1927年发表。大学生赵子曰爱慕虚荣，不务正业，在学潮中沽名钓誉而被学校除名。为谋取一官半职，他先去一位将军家当家庭教师，后又从控制女权发展会”入手，结果事与愿违◇在花花公子欧阳天风怂恿下，企图通过裙带关系达到做官目的，不料欧阳从中捣鬼，终于一事无成。","赵紫阳":"河南滑县人。1938年加入中国共产党。曾任中共滑县县委书记、南阳地委书记。建国后，任中共广东省委第一书记、中共内蒙古自治区区委书记、中共四川省委第一书记、全国政协副主席、国务院总理、中共中央副主席、中共中央总书记、中共中央军委第一副主席、中华人民共和国中央军委副主席。1989年4月对北京发生的政治动乱采取纵容和支持的态度，助长了动乱的发展。6月被撤销职务。","赵字":"1.元代书法家赵孟俯的字体。其特点是圆润秀媚，结构谨严。"}