{"黄尘清水":"比喻变化迅速。","黄道吉日":"迷信的人认为可以办事的吉利日子。","黄耳传书":"黄耳犬名；书书信。黄犬为主人往返传书◇比喻传递家信。","黄发垂髫":"黄发老年人头发由白转黄；垂髫古时单童子未冠者头发下垂。指老人与儿童。","黄发儿齿":"比喻人长寿。","黄发骀背":"指长寿的老人◇亦泛指老年人。同黄发台背”。","黄发台背":"指长寿的老人◇亦泛指老年人。黄发，指老年人头发由白转黄。台背，指老年人背上生斑如鲐鱼背。台，通鲐”。","黄发鲐背":"黄发老年人头发由白转黄，后常指老年人。鲐背；鲐鱼背上有黑斑，老人背上也有，因常借指老人。指长寿老人，也泛指老年人。亦作黄发台背”、黄发骀背”。","黄风雾罩":"犹言不守本分，胡乱行事。","黄干黑廲":"面容憔悴的样子。","黄公酒垆":"垆酒肆放置酒坛的土台子，借指酒店，酒馆。又见到了黄公开的那个酒馆。比喻人见景物，而哀伤旧友，或作为伤逝忆旧之辞。","黄冠草服":"粗劣的衣着。借指平民百姓。有时指草野高逸。","黄冠草履":"粗劣的衣着。借指平民百姓。有时指草野高逸。同黄冠草服”。","黄冠野服":"粗劣的衣着。借指平民百姓。有时指草野高逸。同黄冠草服”。","黄河水清":"黄河之水常年混浊，如果变得清澈则被视为祥瑞的征兆。也比喻罕见的、难得的事情。","黄花晚节":"黄花菊花；晚节晚年的节操。比喻人晚节高尚。","黄齑白饭":"指粗恶的饭食。","黄齑淡饭":"指粗恶的饭食。同黄齑白饭”。","黄金时代":"指人一生中最为宝贵的时期。也指国家政治、经济、文化最繁荣的时期。","黄金时间":"指广播电视在一天中收听、收视人数最多的时间。","黄金世界":"形容美好完善的境地。","黄金铸象":"铸铸造。用黄金铸造人像。表示对某人的敬仰或纪念。","黄卷青灯":"黄卷古代书籍用黄低缮写，因指书籍；青灯油灯发青色的灯光，指油灯。灯光映照着书籍。形容深夜苦读，或修行学佛的孤寂生活。","黄卷幼妇":"绝妙”二字的隐语。","黄绢幼妇":"绝妙”二字的隐语。","黄口孺子":"黄口儿童；孺子小孩子。常用以讥讽别人年幼无知。","黄口小儿":"黄口儿童；小儿小孩子。常用以讥讽别人年幼无知。","黄梁美梦":"黄米饭尚未蒸熟，一场好梦已经做醒。原比喻人生虚幻◇比喻不能实现的梦想。","黄梁一梦":"黄米饭尚未蒸熟，一场好梦已经做醒。原比喻人生虚幻◇比喻不能实现的梦想。","黄粱美梦":"黄粱小米。比喻虚幻不能实现的梦想。","黄粱一梦":"黄粱小米。比喻虚幻不能实现的梦想。","黄龙痛饮":"指彻底击败敌人，欢庆胜利。","黄垆之痛":"垆放酒瓮的土墩子；黄垆黄公酒垆；痛悲痛。收集亡友的话。","黄麻紫泥":"皇帝的文告，用黄麻纸书写，用紫泥封缄，故称。","黄麻紫书":"皇帝的文告，用黄麻纸书写，用紫泥封缄，故称。同黄麻紫泥”。","黄茅白苇":"连片生长的黄色茅草或白色芦苇。形容齐一而单调的情景。","黄绵袄子":"比喻冬天的太阳。","黄袍加身":"五代后周时，赵匡胤在陈桥兵变，部下诸将给他披上黄袍，拥立为天子◇比喻发动政变获得成功。","黄袍加体":"比喻发动政变获得成功。同黄袍加身”。","黄皮刮廲":"形容面黄肌瘦的样子。","黄皮寡廲":"形容面黄肌瘦的样子。同黄皮刮廲”。","黄旗紫盖":"天空中出现状如黄旗紫盖的云气。旧为皇帝出世的征兆。","黄泉之下":"黄泉指地下之泉，人死埋于地下。指人死后埋葬的地方。","黄雀伺蝉":"螳螂正要捉蝉，不知黄雀在它后面正要吃它。比喻祸事临头还不知道。","黄雀衔环":"黄雀衔着银环以报答恩人。指报恩。","黄雀在后":"比喻伺机从后面袭击，也比喻有后顾之忧。","黄人捧日":"比喻朝政清明，国力强盛。同黄人守日”。","黄人守日":"用以比喻朝政清明，国力强盛。","黄台之瓜":"黄台指《黄台瓜辞》，为唐李贤所作，希望以此感悟高宗及武则天不能再废太子。比喻不堪再摘。","黄汤淡水":"泛指饮食。同黄汤辣水”。","黄汤辣水":"泛指饮食。","黄天焦日":"犹大天白日。指白天。","黄童白颠":"泛指老人与孩子。同黄童白叟”。","黄童白叟":"黄发儿童，白发老人。泛指老人与孩子。","黄童皓首":"泛指老人与孩子。见黄童白叟”。","黄杨厄闰":"黄杨树木名；厄困苦；闰闰年。旧时传说，黄杨木难长，遇到闰年，非但不长，反而会缩短。比喻境遇困难。","黄钟长弃":"比喻贤才不用。同黄锺毁弃”。","黄钟大吕":"黄钟我国古代音韵十二律中六种阳律的第一律。大吕六种阴律的第四律。形容音乐或言辞庄严、正大、高妙、和谐。","黄钟毁弃":"黄钟黄铜铸的钟，我国古代音乐有十二律，阴阳各六，黄钟为阳六律的第一律；毁毁坏；弃抛弃。比喻贤人遭受摈斥。","黄钟毁弃，瓦釜雷鸣":"黄钟被砸烂并被抛置一边，而把泥制的锅敲得很响。比喻有才德的人被弃置不用，而无才德的平庸之辈却居于高位。","黄钟瓦釜":"瓦釜泥土烧成的大锅，用作乐器，音调最为低。比喻高雅优秀的或庸俗低劣的；贤才和庸才。","黄锺毁弃":"比喻贤才不用。","黄锺瓦缶":"比喻艺术性较高和较低的文艺作品。"}